<unk>	0
<s>	0
</s>	0
<pad>	0
s	-3.02442
▁the	-3.31636
,	-3.32494
.	-3.57854
▁of	-3.9152
▁to	-3.99712
▁and	-4.10564
▁a	-4.20269
▁in	-4.24297
▁	-4.53726
ed	-4.58363
ing	-4.70529
▁is	-4.73503
▁that	-4.77897
d	-4.82381
'	-4.82687
-	-4.99691
t	-5.14789
▁for	-5.14843
ly	-5.15978
▁be	-5.33478
e	-5.36542
n	-5.37592
c	-5.43741
▁The	-5.49315
▁are	-5.52849
y	-5.5305
▁it	-5.56468
▁as	-5.5899
▁not	-5.59625
▁on	-5.61727
▁with	-5.62907
▁by	-5.68289
er	-5.71794
al	-5.75711
▁will	-5.8435
▁have	-5.84653
▁--	-5.85717
▁has	-5.86883
a	-5.87167
g	-5.90519
r	-5.93311
in	-5.96337
p	-5.97355
re	-5.98974
▁"	-5.9922
▁from	-6.0159
▁re	-6.02134
o	-6.03248
▁an	-6.0367
▁their	-6.04938
▁was	-6.07912
or	-6.08443
▁its	-6.13236
▁more	-6.15094
ri	-6.15821
▁this	-6.17638
m	-6.19377
▁or	-6.22383
i	-6.2434
▁But	-6.26146
▁but	-6.30451
▁at	-6.3046
ar	-6.31065
en	-6.32591
▁In	-6.34071
▁would	-6.36684
▁they	-6.3829
es	-6.38553
▁countries	-6.40766
"	-6.42722
an	-6.43006
ation	-6.43127
le	-6.44195
▁than	-6.44392
b	-6.46211
k	-6.46402
▁US	-6.46645
▁which	-6.468
▁de	-6.47344
▁world	-6.48124
ic	-6.48705
▁can	-6.4951
▁b	-6.54474
▁all	-6.55813
u	-6.56255
▁f	-6.57425
it	-6.5753
ion	-6.60079
▁A	-6.60232
l	-6.60308
ur	-6.60469
ment	-6.61635
ent	-6.6345
▁who	-6.64561
h	-6.64802
▁new	-6.64987
▁we	-6.65221
▁c	-6.65351
▁so	-6.66183
▁economic	-6.67053
▁(	-6.67149
:	-6.68287
▁been	-6.68362
▁one	-6.69195
li	-6.69325
ra	-6.69925
▁no	-6.69932
se	-6.71039
▁government	-6.71123
f	-6.71667
st	-6.74565
ch	-6.74995
▁China	-6.75253
▁un	-6.75763
▁only	-6.76196
▁do	-6.76497
▁S	-6.76622
▁his	-6.77999
on	-6.78072
▁other	-6.78443
il	-6.78956
▁p	-6.79031
ir	-6.79233
▁political	-6.79254
▁I	-6.79529
w	-6.79741
▁Europe	-6.80257
▁about	-6.80294
▁over	-6.80331
ce	-6.81164
th	-6.81427
able	-6.81538
▁he	-6.81914
▁should	-6.82468
▁were	-6.83354
ers	-6.83605
?	-6.85169
▁also	-6.85621
ity	-6.86975
at	-6.89432
▁people	-6.89434
▁European	-6.89827
▁if	-6.90664
▁st	-6.91236
ive	-6.91839
▁most	-6.92372
▁even	-6.95381
ol	-6.95906
▁It	-6.96591
▁now	-6.96889
ate	-6.96935
▁such	-6.9717
ul	-6.9725
ro	-6.97722
ter	-6.98568
▁This	-6.99105
▁out	-6.99188
▁t	-6.99614
▁e	-7.00416
lo	-7.00862
▁time	-7.01095
▁C	-7.01856
▁global	-7.02137
▁years	-7.02343
la	-7.03301
▁what	-7.0548
▁up	-7.05776
▁could	-7.06176
▁when	-7.06516
▁power	-7.06993
▁may	-7.0713
tion	-7.07406
▁some	-7.0781
▁T	-7.08781
▁con	-7.09021
▁into	-7.09251
▁many	-7.09435
▁country	-7.09643
▁must	-7.10441
ge	-7.10937
▁America	-7.11079
;	-7.11485
▁F	-7.12466
▁financial	-7.12577
▁these	-7.12979
)	-7.13771
▁G	-7.1425
▁Russia	-7.14532
▁there	-7.15956
as	-7.16106
▁co	-7.16304
▁because	-7.16541
ist	-7.18031
▁P	-7.19115
ism	-7.19329
z	-7.19863
▁EU	-7.20789
▁had	-7.22344
▁system	-7.22605
▁d	-7.23342
est	-7.23785
um	-7.23973
▁policy	-7.24032
▁war	-7.24292
▁much	-7.25177
im	-7.25475
ck	-7.25982
▁change	-7.26364
▁international	-7.26366
te	-7.26502
et	-7.26907
el	-7.26977
▁economy	-7.27467
▁between	-7.27869
un	-7.28259
▁state	-7.28381
▁American	-7.29592
▁way	-7.29594
▁growth	-7.29637
▁pre	-7.30291
ance	-7.32401
▁public	-7.34028
▁make	-7.34031
▁them	-7.34478
ve	-7.34481
v	-7.34854
ad	-7.3486
▁under	-7.35057
▁long	-7.35219
ne	-7.35828
ies	-7.36605
▁two	-7.37205
▁part	-7.37499
ant	-7.37656
▁high	-7.38191
ence	-7.38197
A	-7.38786
▁dis	-7.39094
▁pro	-7.39486
▁well	-7.39596
▁crisis	-7.40055
▁like	-7.40066
ta	-7.40284
▁E	-7.40714
▁h	-7.40916
▁any	-7.41814
▁those	-7.4266
."	-7.42794
▁market	-7.43072
ting	-7.43192
▁D	-7.43217
▁our	-7.43423
▁ex	-7.43937
is	-7.44201
ma	-7.45806
po	-7.4623
▁B	-7.46492
▁M	-7.46525
▁against	-7.46659
▁support	-7.46871
ig	-7.47595
id	-7.47765
sh	-7.47797
▁W	-7.48098
ated	-7.48291
de	-7.48591
ted	-7.48702
▁end	-7.49547
▁year	-7.50086
ru	-7.52002
▁For	-7.52202
0	-7.52532
▁first	-7.53084
ver	-7.53612
▁national	-7.53652
▁need	-7.55022
tic	-7.55566
ut	-7.5563
▁K	-7.55671
ti	-7.56226
vi	-7.5668
ure	-7.56929
lu	-7.57031
▁per	-7.57237
▁both	-7.57284
▁own	-7.57959
▁So	-7.5849
C	-7.58666
▁g	-7.58819
▁after	-7.59025
▁v	-7.59774
▁become	-7.59929
am	-7.60332
▁help	-7.60419
▁just	-7.60793
▁where	-7.61168
I	-7.62659
▁work	-7.62933
5	-7.6337
cy	-7.63428
▁far	-7.63584
▁how	-7.64173
▁real	-7.64247
▁foreign	-7.64334
▁If	-7.64577
▁risk	-7.64745
▁good	-7.65106
▁United	-7.65329
▁social	-7.66021
us	-7.66145
▁As	-7.6617
S	-7.66756
▁result	-7.66787
▁trade	-7.66824
▁19	-7.6766
ight	-7.6832
▁us	-7.68575
▁military	-7.68837
▁President	-7.69446
op	-7.697
▁human	-7.69914
▁does	-7.70365
ous	-7.70594
▁while	-7.71042
▁less	-7.71103
▁go	-7.71283
x	-7.71297
▁last	-7.71452
om	-7.71616
age	-7.72
ia	-7.72607
▁too	-7.72823
ine	-7.73088
pe	-7.73582
▁-	-7.73813
▁interest	-7.74679
mi	-7.74692
ating	-7.74869
▁current	-7.75366
ness	-7.75971
P	-7.76315
▁markets	-7.76474
▁take	-7.76828
▁rule	-7.78119
▁right	-7.78576
▁sp	-7.78793
ff	-7.79065
ized	-7.79883
ho	-7.79951
▁important	-7.80465
all	-7.80638
E	-7.80809
▁use	-7.81027
▁Re	-7.81264
ot	-7.81373
ill	-7.81395
va	-7.81601
hi	-7.81842
▁leaders	-7.82108
▁We	-7.82127
▁capital	-7.82235
▁same	-7.82342
na	-7.82742
▁back	-7.8304
▁did	-7.83642
▁example	-7.83792
ow	-7.83878
▁1	-7.83947
▁today	-7.8405
1	-7.84284
▁di	-7.84312
tra	-7.8434
▁Indeed	-7.84627
ke	-7.85289
and	-7.8542
mo	-7.85474
▁future	-7.85591
ary	-7.86207
▁O	-7.8625
▁still	-7.86543
ally	-7.86648
▁Japan	-7.86736
2	-7.86783
ud	-7.86928
ha	-7.86984
em	-7.87363
N	-7.87391
▁ra	-7.87506
▁mo	-7.87699
fi	-7.88061
▁without	-7.8838
▁se	-7.88511
▁investment	-7.88566
mb	-7.88915
▁m	-7.88973
▁through	-7.89004
rs	-7.89367
▁law	-7.89401
▁India	-7.89459
▁might	-7.8947
▁fact	-7.89545
▁since	-7.89641
he	-7.89709
▁being	-7.89774
▁policies	-7.89993
ful	-7.90653
less	-7.90694
up	-7.9075
▁development	-7.90778
oun	-7.90968
ry	-7.91046
▁want	-7.91078
▁H	-7.91102
ning	-7.91442
▁Iraq	-7.91762
▁come	-7.92066
ial	-7.9258
▁provide	-7.92813
▁security	-7.93217
▁To	-7.93566
ian	-7.93603
▁region	-7.93724
di	-7.93865
me	-7.93922
ization	-7.93954
ran	-7.94031
▁w	-7.94146
▁made	-7.94331
▁Union	-7.94383
▁cannot	-7.94415
▁demand	-7.94553
▁r	-7.94616
9	-7.9465
to	-7.94683
▁2	-7.94801
▁large	-7.95151
▁debt	-7.95532
▁problem	-7.95704
7	-7.9603
▁reason	-7.96135
▁nuclear	-7.96416
▁States	-7.96555
O	-7.96593
▁reform	-7.96653
8	-7.96653
▁He	-7.96723
▁open	-7.96748
D	-7.96777
▁Bush	-7.96905
▁en	-7.97046
man	-7.97122
▁past	-7.97217
ish	-7.97366
▁Iran	-7.97588
▁l	-7.97618
▁Israel	-7.97668
▁recent	-7.97747
▁oil	-7.97845
▁Germany	-7.97955
one	-7.98035
▁There	-7.98153
▁you	-7.9842
tor	-7.98458
▁Ma	-7.98484
▁case	-7.98628
,"	-7.98827
▁course	-7.98845
ists	-7.98881
ner	-7.99246
▁plan	-7.99256
▁They	-7.99717
very	-8.00018
▁Chinese	-8.00204
▁sa	-8.00342
▁strong	-8.00351
ten	-8.00473
ions	-8.00992
▁poor	-8.00996
▁rates	-8.01121
▁billion	-8.01334
▁million	-8.01383
▁And	-8.01407
▁level	-8.01827
▁comp	-8.02054
▁banks	-8.02439
ities	-8.02442
▁democracy	-8.02527
▁governments	-8.02612
ip	-8.0273
▁continue	-8.02796
ca	-8.03205
▁L	-8.03576
▁order	-8.03707
R	-8.03785
▁states	-8.04027
▁remain	-8.0426
▁question	-8.04344
▁likely	-8.0437
▁ca	-8.04371
du	-8.04533
▁increase	-8.04568
▁before	-8.04805
▁turn	-8.04811
▁free	-8.04922
▁hard	-8.0518
ual	-8.05404
▁rate	-8.05471
▁That	-8.05575
▁better	-8.05944
▁process	-8.05988
com	-8.0612
the	-8.06164
be	-8.06213
▁place	-8.06507
▁few	-8.06666
ations	-8.06712
▁say	-8.06872
▁dollar	-8.06924
▁prices	-8.06971
▁energy	-8.07133
▁major	-8.0787
T	-8.08045
ty	-8.08135
▁show	-8.08217
▁ma	-8.08663
▁West	-8.08932
▁form	-8.09075
▁down	-8.09467
term	-8.09713
▁business	-8.10163
▁point	-8.10273
ard	-8.10474
▁control	-8.10592
red	-8.10788
ors	-8.1106
▁short	-8.11086
ng	-8.11095
▁Russian	-8.11158
▁see	-8.11735
▁tax	-8.11881
pa	-8.11943
▁institutions	-8.12253
▁often	-8.12282
nd	-8.12594
▁believe	-8.12847
▁role	-8.13295
▁money	-8.134
▁rights	-8.13447
▁idea	-8.13881
ative	-8.13935
▁however	-8.13935
▁live	-8.14207
ak	-8.14452
▁require	-8.14585
▁great	-8.1482
ize	-8.15118
▁East	-8.15201
▁clear	-8.15309
▁rather	-8.15315
▁France	-8.15371
her	-8.1544
▁share	-8.15724
▁different	-8.1577
▁pa	-8.16105
▁play	-8.16171
▁Asia	-8.16307
co	-8.1635
▁At	-8.16388
ac	-8.16683
▁challenge	-8.17034
ap	-8.17067
▁Palestinian	-8.17225
▁face	-8.17241
ned	-8.17907
▁problems	-8.17915
3	-8.18091
vis	-8.18207
▁central	-8.18314
▁small	-8.18314
▁Korea	-8.18431
▁another	-8.1849
ling	-8.18505
▁life	-8.1855
▁act	-8.18892
▁health	-8.1902
▁developing	-8.19069
▁put	-8.19235
▁fall	-8.1936
▁seem	-8.19443
▁three	-8.19492
4	-8.19627
▁Africa	-8.19629
▁What	-8.19671
ving	-8.197
ie	-8.19823
▁little	-8.19967
▁imp	-8.19971
▁know	-8.2004
per	-8.20327
ll	-8.20611
▁set	-8.20871
▁IMF	-8.21105
ex	-8.21121
▁view	-8.21155
▁among	-8.2141
▁start	-8.21427
▁regime	-8.21468
▁J	-8.21508
▁including	-8.21625
▁means	-8.21982
vo	-8.22179
▁su	-8.22329
ni	-8.22456
▁number	-8.22867
▁private	-8.23051
▁close	-8.23062
▁off	-8.23276
▁peace	-8.23321
con	-8.23339
),	-8.23349
6	-8.23414
▁St	-8.23508
0%	-8.23966
act	-8.24027
fe	-8.24075
▁concern	-8.24349
▁hand	-8.24405
▁mean	-8.24531
▁R	-8.24683
▁look	-8.24802
▁decision	-8.24848
ab	-8.2503
▁around	-8.25184
▁Moreover	-8.25418
▁With	-8.25539
▁Bank	-8.25791
end	-8.25846
▁society	-8.25916
▁least	-8.26055
▁members	-8.26101
▁tri	-8.26198
▁difficult	-8.26296
▁me	-8.26296
▁ago	-8.26411
▁low	-8.26436
▁An	-8.26587
▁itself	-8.27638
▁during	-8.27641
ible	-8.27674
▁democratic	-8.27708
ite	-8.278
▁program	-8.27895
ious	-8.28212
▁think	-8.28347
▁exchange	-8.28606
▁reduce	-8.28802
▁man	-8.28933
ang	-8.29219
▁economies	-8.29257
▁home	-8.2929
▁When	-8.29324
▁South	-8.2939
▁get	-8.29433
go	-8.29563
▁find	-8.29728
▁non	-8.29781
▁Obama	-8.30308
▁effective	-8.30399
▁conflict	-8.3044
▁inflation	-8.30574
▁day	-8.30629
▁export	-8.30639
▁already	-8.30838
▁whether	-8.30838
▁common	-8.30838
▁World	-8.30904
▁toward	-8.30937
ient	-8.31054
▁within	-8.31097
▁climate	-8.3117
pri	-8.31302
▁serious	-8.31371
▁cut	-8.31379
▁post	-8.31511
▁exist	-8.31642
▁hope	-8.31855
▁War	-8.3201
▁pay	-8.32035
▁population	-8.3204
▁fiscal	-8.32309
▁never	-8.32382
▁La	-8.32582
oc	-8.32774
▁cost	-8.3281
if	-8.33306
▁price	-8.33334
▁deficit	-8.33393
▁president	-8.33563
led	-8.33785
M	-8.3381
king	-8.34048
▁old	-8.34049
▁currency	-8.34144
▁bank	-8.34257
▁almost	-8.34557
mar	-8.34957
▁domestic	-8.34971
▁action	-8.35179
▁issue	-8.35347
▁qu	-8.354
qui	-8.35424
▁UN	-8.35484
▁my	-8.35563
ical	-8.35584
ev	-8.35981
out	-8.35986
▁needs	-8.36053
▁higher	-8.36245
▁run	-8.36289
▁NATO	-8.36294
▁sector	-8.36416
▁next	-8.36435
▁needed	-8.36561
▁main	-8.36581
▁consider	-8.36717
▁Western	-8.36806
▁deep	-8.37054
ide	-8.3715
cu	-8.37158
▁found	-8.37212
▁No	-8.37252
▁return	-8.37281
▁history	-8.37423
ability	-8.37431
▁sub	-8.37947
B	-8.3801
ber	-8.38103
▁income	-8.38158
▁administration	-8.38277
espite	-8.38297
▁success	-8.38311
▁appear	-8.38348
▁On	-8.38455
▁Le	-8.38476
▁direct	-8.38556
▁themselves	-8.38635
▁effect	-8.38701
▁euro	-8.38709
▁every	-8.38924
▁Yet	-8.38988
our	-8.39188
▁French	-8.39211
▁anti	-8.39218
▁politics	-8.39226
▁deal	-8.39266
▁accept	-8.39283
▁produce	-8.39283
▁account	-8.39465
▁inter	-8.39521
par	-8.39572
ld	-8.39641
bu	-8.39945
--	-8.40011
▁20	-8.40059
▁seems	-8.40267
▁happen	-8.40299
▁force	-8.4039
▁rise	-8.40405
▁left	-8.40445
▁why	-8.4085
mit	-8.40953
▁possible	-8.41032
▁These	-8.4117
▁interests	-8.41192
▁prevent	-8.41242
▁rest	-8.41306
▁understand	-8.41372
▁achieve	-8.41547
▁second	-8.41548
cing	-8.41578
▁De	-8.41791
▁lead	-8.41917
j	-8.42063
▁attack	-8.42066
▁longer	-8.42267
▁former	-8.42741
form	-8.42779
).	-8.428
G	-8.42813
▁each	-8.43731
▁remains	-8.43915
mer	-8.43948
▁fund	-8.4402
▁individual	-8.44167
▁threat	-8.44284
▁rich	-8.44336
▁labor	-8.44624
▁bi	-8.44679
▁Even	-8.44775
▁best	-8.44949
bi	-8.45065
▁fear	-8.4509
▁hold	-8.4564
▁credit	-8.45775
istic	-8.45811
▁One	-8.4585
▁offer	-8.46075
▁la	-8.46169
▁cr	-8.46399
light	-8.46414
ident	-8.466
▁mis	-8.46659
app	-8.46862
que	-8.46942
▁greater	-8.47383
tu	-8.47584
▁matter	-8.47641
▁bring	-8.47867
▁claim	-8.48034
▁big	-8.48418
▁companies	-8.48428
▁member	-8.48498
har	-8.48543
ough	-8.48614
▁Y	-8.48655
▁agreement	-8.48685
no	-8.48869
cent	-8.49162
▁sign	-8.49624
▁Li	-8.49697
▁modern	-8.49703
vent	-8.49775
▁vote	-8.50128
ward	-8.5021
▁budget	-8.50265
rate	-8.50346
▁cause	-8.50376
▁side	-8.50434
▁GDP	-8.50831
▁civil	-8.50876
▁car	-8.51072
▁Of	-8.5117
▁Some	-8.51174
▁once	-8.51215
gen	-8.51354
▁Con	-8.51488
▁create	-8.51585
▁Pakistan	-8.51727
▁women	-8.51891
▁election	-8.5199
▁ten	-8.52124
▁allow	-8.52233
▁fundamental	-8.52301
▁him	-8.52366
ging	-8.52788
▁her	-8.52791
che	-8.52888
▁sense	-8.52964
land	-8.53004
▁After	-8.53045
▁approach	-8.53127
▁lack	-8.5321
▁focus	-8.5321
▁Putin	-8.53211
▁then	-8.53346
▁call	-8.53426
▁yet	-8.53641
ub	-8.53782
▁used	-8.5392
▁ho	-8.53953
gu	-8.54171
ai	-8.5432
▁further	-8.54379
▁win	-8.54434
▁spending	-8.54572
▁improve	-8.54801
▁gra	-8.55077
ever	-8.55085
▁resources	-8.55379
▁North	-8.55562
▁keep	-8.55562
▁stability	-8.56363
▁represent	-8.56416
▁century	-8.56533
side	-8.56615
▁position	-8.56637
▁potential	-8.56759
▁again	-8.5679
▁ever	-8.56825
▁key	-8.56854
▁move	-8.56887
old	-8.57052
▁growing	-8.57335
▁suggest	-8.57537
▁enough	-8.57577
fu	-8.57601
▁education	-8.57623
ably	-8.57674
▁given	-8.57809
▁head	-8.57827
▁research	-8.57971
▁thus	-8.57978
▁care	-8.5807
▁gain	-8.5841
▁4	-8.58471
▁Al	-8.58753
▁value	-8.59008
▁German	-8.5907
▁especially	-8.59109
▁reach	-8.59224
L	-8.59404
▁Turkey	-8.59551
▁Israeli	-8.59612
▁regional	-8.59651
▁costs	-8.59784
▁local	-8.59906
00	-8.60191
▁report	-8.60261
▁Muslim	-8.6035
▁community	-8.60439
▁Soviet	-8.60723
▁don	-8.60789
▁By	-8.60859
ified	-8.60989
ell	-8.6119
▁poverty	-8.61246
part	-8.61466
▁efforts	-8.61498
▁relations	-8.61517
ring	-8.61659
▁early	-8.61702
▁party	-8.61736
▁issues	-8.61826
▁give	-8.61983
▁failure	-8.62011
fa	-8.62022
ice	-8.62039
▁others	-8.62041
▁forces	-8.62276
tive	-8.62388
▁Whil	-8.62389
▁step	-8.6256
▁elections	-8.62587
▁she	-8.62617
ple	-8.62865
▁fight	-8.62874
▁self	-8.62879
▁monetary	-8.6297
lan	-8.6302
▁join	-8.63521
▁recently	-8.63528
▁Arab	-8.63598
▁Middle	-8.63613
▁Latin	-8.63708
▁po	-8.63848
▁general	-8.63893
▁near	-8.63989
▁Pa	-8.64101
▁said	-8.64465
low	-8.64656
pre	-8.64684
▁decades	-8.65158
▁finance	-8.65193
ron	-8.65227
▁model	-8.6538
▁always	-8.65567
F	-8.6565
W	-8.65739
▁experience	-8.65848
▁V	-8.66041
▁cha	-8.66116
▁strategy	-8.66131
▁terms	-8.6622
wa	-8.66251
▁invest	-8.6626
▁lower	-8.66395
▁standard	-8.66631
▁Ro	-8.66717
▁3	-8.66864
▁simply	-8.6689
▁seek	-8.66893
▁talk	-8.66899
▁Mo	-8.66957
▁leadership	-8.66998
5%	-8.67092
▁parties	-8.6724
▁Minister	-8.67559
▁half	-8.6756
pec	-8.67795
▁include	-8.67847
▁benefits	-8.67912
▁true	-8.68046
▁access	-8.68232
mon	-8.68289
pro	-8.68399
▁Ha	-8.68469
▁reflect	-8.68522
▁Brazil	-8.68618
▁reforms	-8.6874
50	-8.68777
▁decade	-8.68949
▁U	-8.69002
▁balance	-8.69203
▁wide	-8.69391
▁solution	-8.69592
▁debate	-8.69599
▁nor	-8.69648
▁making	-8.6975
▁pressure	-8.70021
▁New	-8.70072
▁particularly	-8.70167
▁late	-8.70271
▁par	-8.70532
▁perhaps	-8.7107
▁citizens	-8.71085
▁workers	-8.71148
▁Afghanistan	-8.71268
▁protect	-8.7129
▁similar	-8.71867
▁avoid	-8.71968
▁influence	-8.72268
▁progress	-8.72268
▁information	-8.72573
▁manage	-8.72607
▁promise	-8.72977
▁depend	-8.73127
▁based	-8.73171
action	-8.7318
▁al	-8.73203
▁bad	-8.73254
▁treat	-8.73372
▁children	-8.7338
▁investors	-8.73424
▁emerging	-8.73481
ki	-8.73642
over	-8.73953
▁Party	-8.74294
▁project	-8.74297
▁minister	-8.744
▁recognize	-8.744
▁argue	-8.74512
tro	-8.74555
amp	-8.74682
▁significant	-8.74811
▁maintain	-8.74811
▁led	-8.74902
▁increasingly	-8.75037
▁decline	-8.75121
▁freedom	-8.75328
ship	-8.75471
▁address	-8.75535
▁able	-8.75643
▁Un	-8.7596
▁respect	-8.7616
▁Po	-8.76366
▁organization	-8.76393
▁Central	-8.76578
ile	-8.76796
▁done	-8.76849
for	-8.77026
▁seen	-8.77087
q	-8.77202
▁collapse	-8.7721
▁target	-8.7721
▁unemployment	-8.77315
▁factor	-8.7761
▁Council	-8.77739
row	-8.77744
▁though	-8.7791
▁Ba	-8.7791
gue	-8.78161
▁African	-8.78238
▁goal	-8.78324
▁trans	-8.78476
▁firms	-8.78505
▁principle	-8.78698
▁situation	-8.78913
▁rapid	-8.79021
▁together	-8.79235
▁stock	-8.7956
▁land	-8.79669
▁Many	-8.7989
▁agree	-8.79896
izing	-8.79918
▁protection	-8.79968
▁Pro	-8.80092
▁recession	-8.80101
▁weapons	-8.80101
▁1990	-8.80427
▁total	-8.80495
▁increased	-8.80712
▁limit	-8.80717
▁period	-8.80755
▁raise	-8.81058
▁called	-8.81062
▁group	-8.81086
▁drug	-8.81194
ically	-8.81296
▁necessary	-8.81413
▁politicians	-8.81413
▁suffer	-8.81413
▁services	-8.81423
▁majority	-8.8152
▁opposition	-8.81523
▁response	-8.81965
▁violence	-8.81965
▁groups	-8.82183
▁demonstrat	-8.8252
▁Ukraine	-8.83078
▁moral	-8.83092
▁Mar	-8.83111
▁failed	-8.83187
▁taken	-8.833
▁Asian	-8.83333
K	-8.83381
▁equal	-8.83414
▁until	-8.8342
ties	-8.83455
▁conditions	-8.83492
▁powerful	-8.83631
▁natural	-8.83751
▁difference	-8.83864
▁regard	-8.83866
▁ill	-8.83873
▁Be	-8.83941
ba	-8.83958
▁ha	-8.84009
log	-8.84279
▁establish	-8.84449
▁media	-8.84453
▁legal	-8.84657
▁food	-8.84911
▁fail	-8.84953
▁feel	-8.85003
line	-8.85057
▁became	-8.85113
▁terrorist	-8.85149
▁aid	-8.85375
ify	-8.85423
▁kind	-8.85457
▁full	-8.85531
/	-8.85686
▁wealth	-8.85689
hu	-8.85784
▁All	-8.85847
▁prove	-8.8596
ood	-8.86062
men	-8.86077
▁men	-8.86128
fl	-8.8613
▁four	-8.86259
▁across	-8.86262
▁constitution	-8.86306
▁Such	-8.86312
▁something	-8.86383
nder	-8.86388
▁Today	-8.86401
▁Islam	-8.86689
lin	-8.86823
▁campaign	-8.86841
▁industrial	-8.86841
▁single	-8.86848
▁nothing	-8.8688
▁test	-8.86923
▁British	-8.86957
▁officials	-8.86998
▁attempt	-8.87074
▁stop	-8.87093
▁production	-8.87191
▁successful	-8.87367
▁away	-8.875
▁favor	-8.87541
▁stand	-8.87661
▁movement	-8.87841
▁gas	-8.87914
ze	-8.88114
▁Do	-8.88235
▁grow	-8.88351
▁huge	-8.88483
▁term	-8.88561
▁neighbor	-8.88599
▁jobs	-8.88619
▁popular	-8.89074
▁Britain	-8.89193
elect	-8.8926
▁really	-8.8931
▁revolution	-8.89312
round	-8.89363
▁involve	-8.89431
ier	-8.89757
▁pass	-8.89891
▁border	-8.89909
▁source	-8.89911
▁answer	-8.9015
▁Republic	-8.90269
body	-8.90273
▁adopt	-8.90274
▁commitment	-8.90425
▁soon	-8.90454
▁learn	-8.90631
▁Commission	-8.90761
▁developed	-8.90932
▁liberal	-8.91352
▁benefit	-8.91396
▁6	-8.91443
▁read	-8.91652
▁nations	-8.91673
▁strategic	-8.91723
▁push	-8.91969
▁kill	-8.91973
▁young	-8.92044
▁death	-8.92363
U	-8.92586
▁sw	-8.92683
▁mere	-8.9272
▁values	-8.9282
▁several	-8.92828
▁line	-8.92942
▁things	-8.93123
▁word	-8.93203
▁water	-8.93327
▁began	-8.93338
▁emissions	-8.9345
▁j	-8.93537
▁broad	-8.93571
ob	-8.9369
▁corruption	-8.93748
▁Se	-8.93937
▁months	-8.94063
▁let	-8.94337
▁nation	-8.94451
we	-8.94487
▁technology	-8.94499
use	-8.94541
▁office	-8.9456
▁Now	-8.94561
▁either	-8.9457
▁indeed	-8.94764
▁official	-8.94777
▁disease	-8.94821
▁leader	-8.95037
▁created	-8.95045
▁ensure	-8.95082
▁Cha	-8.95124
hold	-8.95443
▁$1	-8.95453
▁lost	-8.95844
▁five	-8.95898
▁Instead	-8.9596
▁super	-8.96295
▁wage	-8.96343
▁meeting	-8.96418
▁religious	-8.96471
▁integration	-8.96504
▁present	-8.96506
▁Mexico	-8.96599
ton	-8.96717
▁slow	-8.96796
▁strengthen	-8.96816
▁Although	-8.96855
▁worse	-8.9699
▁alone	-8.97051
▁reserve	-8.97242
▁moment	-8.97392
▁Hamas	-8.97504
▁Z	-8.97506
war	-8.97522
▁sure	-8.97586
ler	-8.97602
way	-8.97675
▁beyond	-8.97759
▁candidate	-8.97888
▁measures	-8.9791
▁counter	-8.97913
au	-8.9792
▁traditional	-8.97998
▁crime	-8.98152
▁threaten	-8.98208
▁probably	-8.98279
▁choice	-8.98409
▁later	-8.98536
▁International	-8.9867
▁behind	-8.98671
ib	-8.98753
▁came	-8.98791
▁rising	-8.98942
▁effort	-8.98958
▁entire	-8.99064
▁wrong	-8.99195
▁saving	-8.9927
▁shift	-8.99326
val	-8.99352
▁Ca	-8.99352
▁culture	-8.99458
▁Japanese	-8.99462
▁areas	-8.99476
▁science	-8.99722
like	-8.99748
▁terrorism	-9.00022
▁alternative	-9.00252
▁cooperation	-9.00252
▁multi	-9.00386
▁weak	-9.00466
▁competition	-9.00518
▁opportunity	-9.00785
ov	-9.00801
▁occur	-9.01053
▁average	-9.01056
▁impact	-9.01112
▁Ne	-9.01172
▁week	-9.01329
ath	-9.01357
▁basic	-9.01358
time	-9.01402
mission	-9.01645
▁buy	-9.01739
▁mass	-9.01813
▁outside	-9.02022
han	-9.02103
▁leading	-9.02157
ju	-9.02224
▁class	-9.02268
▁Fund	-9.02541
▁assets	-9.02705
▁fast	-9.02826
▁Di	-9.03071
communist	-9.03083
▁job	-9.03486
▁increasing	-9.03605
▁generation	-9.03632
▁consequences	-9.03698
▁structure	-9.04044
▁fuel	-9.04462
▁defense	-9.04598
▁massive	-9.047
▁globalization	-9.04729
▁confront	-9.04737
ification	-9.04877
▁Na	-9.04895
▁tend	-9.04918
▁Mi	-9.05132
▁Poland	-9.05182
▁took	-9.05197
▁practice	-9.05434
▁amount	-9.05434
▁relationship	-9.05434
▁addition	-9.05437
▁Prime	-9.05575
▁economist	-9.05714
▁follow	-9.05752
▁First	-9.05856
▁school	-9.05995
tail	-9.06137
▁Or	-9.0623
▁Islamic	-9.06321
▁living	-9.06563
▁flow	-9.06632
▁negotiations	-9.06815
▁won	-9.06912
product	-9.06938
▁implement	-9.06986
▁Ar	-9.07045
▁employment	-9.07395
ook	-9.07574
▁incentive	-9.07701
▁consumer	-9.07843
▁receive	-9.08276
▁confidence	-9.08417
▁center	-9.08449
▁independent	-9.08507
having	-9.08526
▁continu	-9.08652
H	-9.08789
▁doubt	-9.08852
▁name	-9.09003
▁evidence	-9.09141
▁promote	-9.0929
▁host	-9.09296
▁union	-9.09517
▁design	-9.09578
▁serve	-9.09583
▁thought	-9.09783
▁extreme	-9.0987
▁chance	-9.10025
new	-9.10158
▁Security	-9.10163
▁regulation	-9.10163
▁impose	-9.10182
▁era	-9.10423
▁working	-9.10737
▁certain	-9.10767
▁radical	-9.11057
ble	-9.11067
emp	-9.11099
▁str	-9.11102
▁presidential	-9.11128
▁drive	-9.1124
▁im	-9.1128
▁particular	-9.11512
▁Sa	-9.11539
▁profit	-9.12241
▁import	-9.12273
▁build	-9.12383
,000	-9.12384
▁prospect	-9.12388
▁annual	-9.12542
▁bond	-9.12551
av	-9.12953
▁attention	-9.12991
▁decide	-9.12994
of	-9.13305
▁organ	-9.13568
▁intervention	-9.13748
▁held	-9.13851
▁begin	-9.14043
ional	-9.14155
▁brought	-9.14358
▁obvious	-9.14358
▁guarantee	-9.14511
▁agenda	-9.14511
▁Co	-9.14545
▁sustain	-9.14555
▁final	-9.14634
▁behavior	-9.14818
▁status	-9.14819
▁employ	-9.14838
▁environmental	-9.14873
▁ground	-9.14888
▁gene	-9.14943
▁mind	-9.14981
▁predict	-9.15127
▁link	-9.15134
▁ability	-9.15419
▁reality	-9.15454
▁encourage	-9.15745
▁2008	-9.159
▁engage	-9.16212
▁break	-9.16212
▁add	-9.16228
▁Most	-9.16304
▁membership	-9.16399
-20	-9.16589
▁10	-9.16693
▁Com	-9.16867
▁dangerous	-9.1719
▁environment	-9.17252
cut	-9.17273
▁outcome	-9.17313
mini	-9.17347
▁expect	-9.1735
▁here	-9.17518
▁contrast	-9.17625
▁taking	-9.17629
▁Argentina	-9.17782
▁essential	-9.17782
▁expand	-9.17783
▁His	-9.17927
▁7	-9.17973
right	-9.18048
▁supply	-9.181
▁transform	-9.18132
▁expected	-9.18178
▁actually	-9.18259
▁spread	-9.18259
▁your	-9.1862
▁coming	-9.18786
▁whole	-9.18841
▁press	-9.19127
▁immediate	-9.19379
friend	-9.19445
▁personal	-9.19591
▁supposed	-9.19701
▁1980	-9.19701
uch	-9.19862
▁capacity	-9.19863
▁boom	-9.19864
▁Nations	-9.19869
arian	-9.19977
▁affect	-9.20024
▁lesson	-9.20369
▁meet	-9.20445
efficient	-9.20511
▁protest	-9.20515
ept	-9.20524
▁along	-9.20529
cur	-9.20661
▁Hu	-9.20719
▁largest	-9.20846
▁resist	-9.20952
▁attract	-9.21002
▁everyone	-9.21079
state	-9.21282
▁regulator	-9.21328
▁mark	-9.21431
▁responsibility	-9.21493
▁building	-9.21498
▁largely	-9.21552
▁lose	-9.2158
▁taxes	-9.21735
each	-9.21771
empt	-9.2184
▁third	-9.22043
▁met	-9.22549
▁borrow	-9.22817
▁More	-9.23098
▁Su	-9.23195
▁carbon	-9.23255
▁limited	-9.23378
▁industry	-9.23484
▁Ex	-9.23596
▁emerge	-9.23652
▁divide	-9.23654
▁bomb	-9.23656
▁explain	-9.2382
▁special	-9.2382
▁visit	-9.23826
▁internal	-9.23831
▁Ka	-9.2388
▁allowed	-9.23903
aries	-9.23931
▁due	-9.24185
ox	-9.24314
▁elite	-9.2433
ruc	-9.24399
▁option	-9.244
▁Indian	-9.24704
▁relative	-9.24941
▁deliver	-9.25024
▁thing	-9.25059
▁fair	-9.25185
▁cur	-9.25203
▁Italy	-9.25207
▁damage	-9.25517
▁banking	-9.25541
▁household	-9.25697
▁8	-9.2601
▁Kosovo	-9.26031
▁consumption	-9.26031
▁scientific	-9.26031
▁instead	-9.26032
▁record	-9.26204
▁warming	-9.26217
▁leave	-9.26376
▁Since	-9.26552
▁poll	-9.26698
▁argument	-9.26721
▁reject	-9.26721
▁Eastern	-9.26726
▁family	-9.26895
▁independence	-9.26895
▁express	-9.26895
▁Bu	-9.26897
▁respond	-9.27068
▁transition	-9.2707
▁sharp	-9.27243
▁succeed	-9.27417
▁charge	-9.27418
▁Treaty	-9.27766
▁initiative	-9.27766
▁Ri	-9.27912
▁construct	-9.28117
▁six	-9.28117
▁complete	-9.28125
▁governance	-9.28178
▁contribute	-9.28645
▁complex	-9.28645
▁Nor	-9.28717
▁Great	-9.28824
▁easy	-9.28825
V	-9.28842
▁beginning	-9.28868
▁list	-9.28925
▁path	-9.28926
▁Bo	-9.29042
▁advanced	-9.29049
▁ignor	-9.29176
▁clearly	-9.29374
▁How	-9.29495
▁intellectual	-9.29531
$	-9.29609
▁proposal	-9.29709
▁prefer	-9.29714
▁save	-9.29881
▁determine	-9.29889
hood	-9.30083
▁fla	-9.30144
▁voters	-9.30178
▁Not	-9.30318
▁following	-9.30505
▁dramatic	-9.30605
▁simple	-9.30606
▁basis	-9.30607
▁Only	-9.30615
day	-9.30739
▁known	-9.3078
▁Congress	-9.30786
▁relatively	-9.30855
▁nature	-9.30966
▁productivity	-9.30966
▁becoming	-9.30982
▁unit	-9.3104
▁legislat	-9.31147
▁victim	-9.31147
▁alliance	-9.3115
▁Thus	-9.31335
▁recovery	-9.31353
▁danger	-9.31467
▁crises	-9.3151
▁unlikely	-9.31511
▁person	-9.31667
▁September	-9.31691
▁coalition	-9.31691
▁cultural	-9.31814
▁task	-9.31876
▁burden	-9.32056
▁above	-9.32239
▁infrastructure	-9.32239
▁previous	-9.32239
▁Georgia	-9.32422
▁operation	-9.32504
▁ultimate	-9.32789
▁summit	-9.32974
▁Taiwan	-9.33158
▁advantage	-9.33158
▁victory	-9.33158
▁Ra	-9.33221
▁Mu	-9.33676
long	-9.33679
é	-9.33714
▁ethnic	-9.33714
▁institutional	-9.33719
power	-9.33737
▁replace	-9.33889
▁month	-9.33914
▁followed	-9.33953
▁develop	-9.34074
▁historical	-9.34173
▁Gaza	-9.34272
▁function	-9.34272
▁defend	-9.34461
▁mistake	-9.34647
▁forced	-9.34799
▁expansion	-9.34834
▁mu	-9.34937
▁societies	-9.35022
▁vast	-9.35034
▁thousand	-9.3521
▁court	-9.35232
▁govern	-9.35399
▁struggle	-9.35399
▁assistance	-9.35399
▁launch	-9.35399
▁creating	-9.35401
▁Communist	-9.35588
▁Iraqi	-9.35828
▁mechanism	-9.35967
▁positive	-9.36157
▁police	-9.36158
▁parliament	-9.36308
▁hundred	-9.36348
▁opinion	-9.36348
▁Second	-9.36348
▁sell	-9.36417
called	-9.36477
J	-9.36641
▁General	-9.3673
▁authorities	-9.36936
▁products	-9.37374
market	-9.37417
▁enter	-9.37422
▁company	-9.37501
▁George	-9.37691
▁throughout	-9.37795
east	-9.37971
▁2001	-9.38273
migr	-9.38596
▁caused	-9.38641
▁established	-9.38655
▁Sarkozy	-9.38662
▁Saudi	-9.38663
▁severe	-9.38673
▁speak	-9.38858
▁weaken	-9.38939
▁National	-9.39054
▁soft	-9.3911
▁Gu	-9.39133
▁Iranian	-9.39203
▁treatment	-9.39508
▁substantial	-9.39643
▁surplus	-9.39643
based	-9.39697
▁sho	-9.39709
▁sea	-9.39798
▁stimulus	-9.3984
▁therefore	-9.39841
▁critical	-9.39841
▁origin	-9.39843
▁Secretary	-9.40037
▁external	-9.40038
▁safe	-9.40227
▁boost	-9.40236
▁impossible	-9.40236
▁Syria	-9.40237
0,000	-9.40294
▁Why	-9.40437
▁type	-9.40438
▁2000	-9.40487
▁May	-9.40701
▁contract	-9.40833
▁required	-9.41007
▁Greece	-9.41032
▁performance	-9.41032
▁pursue	-9.41032
▁normal	-9.41038
▁forward	-9.41104
▁prime	-9.41235
▁vision	-9.41241
▁Jo	-9.41382
!	-9.41432
▁restrict	-9.41432
▁knowledge	-9.41633
▁draw	-9.41835
▁mid	-9.41965
▁larger	-9.42368
▁opera	-9.42379
▁ECB	-9.4244
▁shock	-9.42515
▁events	-9.42579
▁elected	-9.42864
▁introduc	-9.4305
▁scale	-9.43051
▁Economic	-9.43254
▁elsewhere	-9.43259
▁management	-9.43321
▁certainly	-9.43437
▁himself	-9.43458
▁harm	-9.43494
▁quickly	-9.43663
▁truth	-9.43664
▁fell	-9.43721
▁destroy	-9.43869
2%	-9.43901
▁Clinton	-9.44281
▁reduction	-9.44281
▁Serbia	-9.44281
▁available	-9.44487
▁root	-9.44493
▁cover	-9.44674
style	-9.4483
▁innovation	-9.44902
▁vital	-9.44908
▁road	-9.4491
▁trying	-9.44923
▁allies	-9.45048
▁expert	-9.45118
▁Cold	-9.45161
▁measure	-9.45284
democrat	-9.45297
▁imagin	-9.45319
▁secure	-9.45333
▁middle	-9.45528
▁engine	-9.45737
▁justice	-9.45862
▁Euro	-9.45908
▁neither	-9.45946
▁blame	-9.46158
▁generate	-9.462
▁insurance	-9.46367
▁committed	-9.46395
▁Shi	-9.46455
▁welfare	-9.46577
off	-9.46632
▁spend	-9.46668
▁2009	-9.46789
▁trust	-9.4679
▁trend	-9.4679
3%	-9.46959
▁legitimacy	-9.47
▁2007	-9.47001
▁tell	-9.4702
▁sound	-9.47227
▁objective	-9.47266
▁technologies	-9.47425
▁material	-9.47426
▁train	-9.47444
▁heart	-9.47452
▁loss	-9.47479
▁Because	-9.47639
▁adjust	-9.47639
▁book	-9.47644
▁anything	-9.47647
▁assume	-9.4774
▁subject	-9.47852
▁consensus	-9.48067
▁revenue	-9.48067
▁contain	-9.48283
▁undermine	-9.48288
▁hit	-9.48823
▁capitalism	-9.48896
▁opportunities	-9.48928
aught	-9.48928
view	-9.4897
national	-9.4912
▁trouble	-9.49144
▁troops	-9.49144
quarter	-9.49181
▁extra	-9.4928
▁Both	-9.49285
▁diplomatic	-9.49352
▁according	-9.49488
▁belief	-9.49578
▁framework	-9.49578
▁reducing	-9.49579
ja	-9.49684
▁fix	-9.498
▁sometimes	-9.49803
▁Social	-9.50016
stitution	-9.50052
▁Che	-9.50121
▁character	-9.50233
▁People	-9.50233
▁patient	-9.50235
capita	-9.50235
▁transfer	-9.50236
▁direction	-9.50285
▁authority	-9.50286
▁corporate	-9.50455
▁opt	-9.50494
▁net	-9.5077
▁size	-9.51008
▁15	-9.51128
▁earn	-9.5118
▁stable	-9.51235
▁Lebanon	-9.51335
▁2005	-9.51335
▁collective	-9.51386
▁try	-9.51588
▁civilian	-9.51656
year	-9.51665
▁Perhaps	-9.51779
▁army	-9.51779
▁ahead	-9.51784
▁theory	-9.51812
Q	-9.52001
▁purpose	-9.52001
▁base	-9.52132
▁2004	-9.52225
▁2006	-9.52225
▁prison	-9.52225
▁extend	-9.52228
▁game	-9.52231
▁creation	-9.52235
▁According	-9.52448
▁figure	-9.52449
▁easily	-9.53123
▁bubble	-9.53348
▁mortgage	-9.53348
▁worth	-9.53349
▁abandon	-9.53574
▁withdraw	-9.53575
▁defeat	-9.53584
pped	-9.53773
▁Unfortunately	-9.53801
▁responsible	-9.53801
▁although	-9.53801
related	-9.53816
▁30	-9.53863
▁Spain	-9.5403
▁stake	-9.54045
▁18	-9.54051
▁firm	-9.54221
▁prosperity	-9.54256
▁art	-9.54425
▁Other	-9.54494
▁repeat	-9.5455
▁service	-9.54693
▁permanent	-9.54714
▁housing	-9.54948
▁fully	-9.55081
▁data	-9.55409
▁II	-9.55483
ham	-9.55495
▁Vi	-9.55598
▁Global	-9.55634
▁sufficient	-9.55634
▁concept	-9.55635
▁State	-9.55838
▁However	-9.55891
▁auto	-9.55991
▁stage	-9.56016
▁proposed	-9.56098
▁blood	-9.56098
▁specific	-9.5633
▁insist	-9.56388
▁lot	-9.56427
▁conservative	-9.56563
▁distribut	-9.56563
▁importance	-9.56666
▁circ	-9.56824
▁cell	-9.57149
politic	-9.57219
▁sit	-9.57226
▁``	-9.57501
▁currencies	-9.57501
▁enlargement	-9.57501
▁crucial	-9.57501
▁disaster	-9.57502
▁front	-9.57979
▁Bara	-9.58072
▁settlement	-9.58296
▁Revolution	-9.58448
▁continent	-9.58448
▁enormous	-9.58448
▁presidency	-9.58448
▁$2	-9.58449
▁child	-9.58685
▁abroad	-9.58686
▁tradition	-9.58722
▁sustainable	-9.58856
bility	-9.58881
▁enterprise	-9.58925
▁declare	-9.58925
▁usually	-9.58926
▁study	-9.58927
▁paid	-9.5894
▁asset	-9.59143
▁coordinat	-9.59164
▁afford	-9.59164
▁judge	-9.59404
▁worry	-9.59404
▁eye	-9.59553
born	-9.59758
▁eventually	-9.59885
▁various	-9.59885
▁consist	-9.60003
▁language	-9.60126
▁enjoy	-9.60127
▁double	-9.6013
▁story	-9.60142
▁aimed	-9.60289
▁went	-9.60408
▁advance	-9.60542
▁skill	-9.60612
Y	-9.60783
1%	-9.60899
standing	-9.60976
▁11	-9.6103
where	-9.6124
▁gap	-9.61341
▁Internet	-9.61343
▁message	-9.61344
%	-9.61543
▁block	-9.6159
▁competitive	-9.61791
▁space	-9.62331
▁house	-9.62379
▁activities	-9.62575
▁December	-9.63072
▁battle	-9.63072
▁everything	-9.63075
▁farmers	-9.63081
▁Kremlin	-9.63321
▁universal	-9.63321
▁conduct	-9.63321
▁field	-9.63321
▁John	-9.63322
▁compromise	-9.63571
▁religion	-9.63571
ological	-9.63582
▁moderate	-9.63822
▁From	-9.63825
atory	-9.63907
▁observe	-9.64073
▁voice	-9.64075
▁worldwide	-9.64325
▁Those	-9.64325
▁facing	-9.64333
▁else	-9.64337
▁electoral	-9.64577
-19	-9.64579
▁output	-9.64579
▁identity	-9.64581
▁Taliban	-9.6483
▁1970	-9.6483
▁roughly	-9.64831
▁clean	-9.64836
▁Will	-9.65005
making	-9.65042
4%	-9.65084
▁speech	-9.65084
▁structural	-9.65084
▁surprise	-9.65084
▁secret	-9.65084
▁pension	-9.65085
▁worst	-9.65087
▁network	-9.65088
▁solve	-9.6519
▁providing	-9.65339
▁Federal	-9.65339
▁refuse	-9.65366
▁peaceful	-9.65492
▁active	-9.65539
▁NEW	-9.65594
▁Finally	-9.65595
▁losses	-9.65823
▁negative	-9.65849
▁Just	-9.65853
▁wish	-9.66048
▁Christian	-9.66106
▁accus	-9.66109
▁excessive	-9.66177
▁Government	-9.66621
▁Indonesia	-9.66879
▁Court	-9.66882
▁Moscow	-9.67398
7%	-9.67405
▁enable	-9.67526
▁street	-9.67662
place	-9.6772
▁Washington	-9.67919
▁default	-9.67919
▁widespread	-9.67919
▁sought	-9.6792
▁arms	-9.67928
▁quo	-9.68104
▁Constitution	-9.68205
▁sort	-9.68499
▁poorest	-9.68574
▁trillion	-9.68971
▁team	-9.6898
▁property	-9.69003
▁Ni	-9.69103
▁journal	-9.69235
▁ruling	-9.69244
▁desire	-9.69261
▁democracies	-9.695
▁survive	-9.695
▁discussion	-9.69584
▁Saddam	-9.69766
▁subsidies	-9.69766
▁biggest	-9.69767
▁wh	-9.6982
▁built	-9.703
▁dispute	-9.70301
▁element	-9.70304
▁reveal	-9.70309
▁restore	-9.70392
▁pose	-9.70558
▁resolve	-9.70569
▁Monetar	-9.70569
▁lending	-9.7057
▁extent	-9.70578
▁anyone	-9.70645
▁commercial	-9.70837
▁realize	-9.70862
▁strength	-9.7092
▁earlier	-9.71107
▁genetic	-9.71262
▁Egypt	-9.71377
▁criminal	-9.71377
▁abuse	-9.71451
6%	-9.71483
▁possibility	-9.71648
▁practical	-9.71648
▁gave	-9.7165
▁appropriate	-9.7192
▁arrest	-9.71921
▁Blair	-9.71921
The	-9.72189
▁surprising	-9.72192
▁condition	-9.72277
▁nu	-9.7233
▁agricultural	-9.72466
▁Nigeria	-9.72466
▁contrary	-9.72466
▁cheap	-9.72467
American	-9.72513
▁image	-9.72556
▁instrument	-9.73014
▁Development	-9.7329
▁virtual	-9.7329
▁dominate	-9.7329
▁computer	-9.73294
▁rhetoric	-9.73566
▁Every	-9.7364
▁Parliament	-9.73843
▁communities	-9.73843
▁2003	-9.73843
▁discover	-9.7385
▁scar	-9.73898
▁remov	-9.73931
back	-9.74103
▁oblig	-9.74121
▁degree	-9.74121
▁multilateral	-9.74399
▁Over	-9.7447
▁financing	-9.74679
▁macroeconomic	-9.74679
▁correct	-9.74679
▁exception	-9.74679
▁count	-9.7492
▁Trade	-9.75241
▁grant	-9.75316
▁liberalization	-9.75323
▁proper	-9.75505
▁ordinary	-9.75521
▁Ireland	-9.75522
▁contribution	-9.75804
▁assess	-9.75862
▁getting	-9.76087
X	-9.76371
▁giving	-9.76372
▁urgent	-9.76373
▁policymakers	-9.76373
▁Romania	-9.76374
▁missile	-9.76375
▁sovereignty	-9.76397
▁margin	-9.76656
▁diplomacy	-9.76656
▁constrain	-9.76656
▁command	-9.76942
▁cross	-9.7695
▁wait	-9.76954
▁package	-9.77229
▁terror	-9.77349
▁fire	-9.77365
▁communism	-9.77516
▁division	-9.77517
▁attitude	-9.77804
▁industries	-9.77804
▁spirit	-9.77805
▁Hong	-9.77806
▁port	-9.77809
▁1989	-9.78093
▁enhance	-9.78094
▁rural	-9.78096
▁Similarly	-9.78674
▁convince	-9.78674
▁drop	-9.78743
▁expectations	-9.78747
▁gold	-9.78769
▁circumstances	-9.78965
▁rival	-9.7897
▁executive	-9.79257
▁dream	-9.79259
▁compared	-9.79269
▁Organization	-9.79551
▁watch	-9.79552
▁absence	-9.79846
▁destruction	-9.8014
▁eurozone	-9.8014
▁eliminate	-9.80436
▁Two	-9.8044
▁safety	-9.80487
▁send	-9.80558
▁embrace	-9.80732
▁liquidity	-9.80732
▁armed	-9.80735
▁Kong	-9.80736
8%	-9.81025
▁pattern	-9.8103
▁scenario	-9.8103
▁secular	-9.8103
▁Under	-9.81083
▁Venezuela	-9.81329
▁2010	-9.81329
▁initial	-9.81345
▁everywhere	-9.81656
▁Cuba	-9.81662
▁carry	-9.81773
▁Colombia	-9.81928
▁apparent	-9.81928
▁parliamentary	-9.82292
pping	-9.82426
▁10%	-9.82437
▁symbol	-9.82532
▁prevail	-9.82532
▁Democratic	-9.82742
reby	-9.82965
▁Greek	-9.83139
▁occupation	-9.83139
▁priority	-9.83139
▁1997	-9.83444
▁agencies	-9.83749
▁arrangement	-9.83749
▁enforce	-9.8375
▁adapt	-9.83751
▁broke	-9.83752
▁medical	-9.83758
version	-9.84031
▁Turkish	-9.84056
▁Tibet	-9.84056
▁black	-9.84058
▁choose	-9.84364
▁participation	-9.84364
▁1999	-9.84364
▁publish	-9.84672
▁York	-9.84674
▁yield	-9.84982
century	-9.85183
▁compete	-9.85207
▁vulnerable	-9.85293
▁You	-9.85454
▁imbalances	-9.85604
▁purchas	-9.85604
▁board	-9.85606
▁owing	-9.85675
third	-9.8583
▁primary	-9.85917
▁Yeltsin	-9.8623
▁appeal	-9.8623
▁gradual	-9.86236
▁instability	-9.86239
▁Treasury	-9.86545
▁opponent	-9.86545
▁monitor	-9.86545
▁presence	-9.86584
ology	-9.8661
▁London	-9.8686
▁context	-9.8686
▁exercise	-9.8686
▁faith	-9.86861
▁shape	-9.86862
▁bilateral	-9.87176
▁expenditure	-9.87176
▁technical	-9.87176
▁partnership	-9.87177
▁weakness	-9.87279
▁Nevertheless	-9.87494
▁legitimate	-9.87494
▁federal	-9.87494
▁corrupt	-9.87676
▁discuss	-9.87713
▁chief	-9.87812
▁2002	-9.87812
▁trading	-9.87813
▁activity	-9.87836
▁aware	-9.87843
▁unique	-9.88133
▁Arabia	-9.88251
▁Hezbollah	-9.88452
▁YORK	-9.88452
▁dynamic	-9.88452
ssociated	-9.88774
▁November	-9.88774
▁combined	-9.88774
▁admit	-9.89152
▁conference	-9.8942
▁expensive	-9.8942
▁violent	-9.8942
▁strike	-9.89422
▁advocate	-9.89745
▁unilateral	-9.89745
▁Bosnia	-9.89746
▁Keynes	-9.9007
▁wave	-9.90099
▁custom	-9.90397
▁families	-9.90397
▁mix	-9.90402
▁announced	-9.90725
▁dialogue	-9.90725
▁inequality	-9.90725
▁remember	-9.90725
▁Reserve	-9.90725
▁Financial	-9.91054
▁minority	-9.91054
▁June	-9.91056
▁narrow	-9.91384
▁privatization	-9.91384
▁murder	-9.91384
▁combat	-9.91395
▁wonder	-9.91397
▁competitiveness	-9.91442
▁bankrupt	-9.91715
▁equity	-9.91715
controlled	-9.91742
AIDS	-9.92048
Qaeda	-9.92048
▁January	-9.92048
▁inevitable	-9.92048
▁integrate	-9.92048
▁Third	-9.92381
▁genuine	-9.92381
▁persist	-9.92484
▁quite	-9.92509
▁disappear	-9.93051
▁technological	-9.93051
▁Czech	-9.93051
▁welcome	-9.93051
▁write	-9.93221
▁release	-9.93393
▁cancer	-9.93479
—	-9.93725
▁bailout	-9.93725
▁reverse	-9.93801
▁agriculture	-9.94064
▁exploit	-9.94064
▁typical	-9.94065
▁stress	-9.94104
▁Democrat	-9.94168
▁appoint	-9.94405
▁conclude	-9.94405
▁distinct	-9.94405
▁sudden	-9.94405
▁Copenhagen	-9.94746
▁Foreign	-9.94746
▁urban	-9.94746
▁Human	-9.94823
▁trigger	-9.95088
▁mutual	-9.9509
▁Sudan	-9.95092
connect	-9.95098
▁professional	-9.95432
▁select	-9.9558
▁recover	-9.95734
▁negotiate	-9.95777
▁document	-9.95778
polar	-9.96051
▁cycle	-9.96123
▁Chile	-9.96124
▁retain	-9.96132
▁solidarity	-9.9647
▁Consider	-9.9647
▁Where	-9.9648
▁mount	-9.96909
proliferation	-9.97168
▁credibility	-9.97168
▁Another	-9.97168
▁brain	-9.97178
▁rational	-9.97189
▁Beijing	-9.97519
▁authoritarian	-9.97682
▁aggressive	-9.97871
▁logic	-9.97999
▁seven	-9.98076
▁transparency	-9.98224
▁barr	-9.98866
▁perfect	-9.98935
▁search	-9.98938
▁assert	-9.99172
▁Balkan	-9.99292
▁1998	-9.99292
▁travel	-9.99292
▁aspect	-9.99302
▁combination	-9.9965
▁proportion	-9.9965
▁$3	-9.99651
▁punish	-9.99651
▁excess	-9.99915
▁acknowledge	-10.0001
▁intelligence	-10.0001
▁nowadays	-10.0001
▁otherwise	-10.0001
▁1960	-10.0001
▁ideological	-10.0001
▁changing	-10.0001
▁Jews	-10.0037
▁referendum	-10.0073
▁guide	-10.0074
▁discipline	-10.011
skeptic	-10.011
▁uncertainty	-10.0113
▁accomplish	-10.0146
ikewise	-10.0147
evaluation	-10.0147
▁Kingdom	-10.0183
▁twenty	-10.0183
▁village	-10.0183
▁kept	-10.0183
▁dictatorship	-10.0184
▁mandate	-10.0187
▁Afghan	-10.022
▁Musharraf	-10.022
▁October	-10.022
▁physical	-10.0257
▁separate	-10.0257
▁settle	-10.0286
▁immigrants	-10.0294
▁strategies	-10.0294
▁room	-10.0295
▁criticism	-10.0331
▁animal	-10.0332
ivity	-10.0333
▁August	-10.0368
▁territory	-10.0368
▁provision	-10.0368
▁sovereign	-10.0402
▁Hungary	-10.0405
▁transport	-10.0405
▁easier	-10.0406
value	-10.041
▁Palestine	-10.0481
▁securities	-10.0481
▁Dutch	-10.0481
▁indicate	-10.0482
▁manufacturing	-10.0519
▁payments	-10.0522
▁newspaper	-10.0557
▁unprecedented	-10.0557
▁promoting	-10.0557
▁1930	-10.0595
▁modest	-10.0596
▁infect	-10.0596
▁ratio	-10.0603
sector	-10.0606
▁decisive	-10.0633
▁rescue	-10.0634
▁rank	-10.0644
▁experiment	-10.0672
▁legacy	-10.0672
▁soldiers	-10.0672
▁famous	-10.0672
▁deflation	-10.0672
location	-10.0707
▁profound	-10.071
▁understood	-10.071
▁method	-10.071
▁universities	-10.0749
▁studies	-10.0749
▁Nobel	-10.0749
&	-10.0788
▁ideology	-10.0788
▁communication	-10.0788
▁interpret	-10.0788
▁intention	-10.0789
▁citizen	-10.0821
·	-10.0827
▁Sweden	-10.0827
▁condemn	-10.0827
▁Free	-10.0843
▁estimated	-10.0866
▁object	-10.0896
dependent	-10.09
▁HIV	-10.0906
▁immigration	-10.0906
▁medicine	-10.0906
▁downturn	-10.0945
▁feature	-10.0945
▁remind	-10.0948
▁apply	-10.0948
▁Chávez	-10.0985
▁University	-10.0985
▁Vladimir	-10.0985
▁ambition	-10.0985
▁overcome	-10.0985
▁CAMBRIDGE	-10.1025
▁Depression	-10.1025
▁constitute	-10.1025
▁heavy	-10.1025
▁delay	-10.1026
▁conclusion	-10.1065
▁depression	-10.1065
▁obstacle	-10.1065
▁implies	-10.1065
▁voting	-10.1066
▁Fatah	-10.1105
▁Kyoto	-10.1105
▁Meanwhile	-10.1105
▁Berlin	-10.1105
▁exceed	-10.1106
▁entrepreneur	-10.1112
▁Vietnam	-10.1145
▁frequent	-10.1145
▁supplies	-10.1186
▁raising	-10.1186
position	-10.1198
▁Part	-10.1217
▁possibly	-10.1226
▁recognition	-10.1226
▁1991	-10.1226
▁scheme	-10.1226
▁witness	-10.1226
▁invasion	-10.1226
sphere	-10.1254
▁uncertain	-10.1264
▁populist	-10.1267
▁leaving	-10.1267
▁disorder	-10.1267
▁southern	-10.1267
European	-10.1286
▁illegal	-10.1308
▁distort	-10.1315
▁love	-10.1321
▁Chancellor	-10.1349
▁confirm	-10.1349
▁evolution	-10.1349
▁regular	-10.1349
▁restructuring	-10.1349
▁brutal	-10.1349
▁viable	-10.1351
▁neo	-10.1369
▁comprehensive	-10.1391
▁temporary	-10.1391
▁father	-10.1391
account	-10.1411
▁Chirac	-10.1474
▁centuries	-10.1474
▁Polish	-10.1474
▁True	-10.1474
▁comment	-10.1476
▁Bolivia	-10.1516
▁fulfill	-10.1516
▁reinforce	-10.1516
▁Rather	-10.1516
▁necessarily	-10.1558
▁machine	-10.1558
▁ownership	-10.1558
▁enemy	-10.1558
▁complain	-10.1558
▁losing	-10.1559
▁Austria	-10.16
▁Jewish	-10.16
▁greenhouse	-10.16
▁malaria	-10.16
▁preserve	-10.16
▁formula	-10.162
▁explanation	-10.1642
▁deploy	-10.1642
▁April	-10.1642
▁ongoing	-10.1644
▁urge	-10.1652
▁collect	-10.1675
▁analysis	-10.1685
▁twentieth	-10.1685
▁deserve	-10.1685
▁wrote	-10.1685
▁leverage	-10.1727
▁Gulf	-10.1728
▁felt	-10.1729
▁enemies	-10.177
▁constant	-10.1771
▁grew	-10.1771
▁Haiti	-10.1773
▁improving	-10.1813
▁deposit	-10.1821
▁historic	-10.1837
▁Australia	-10.1857
▁absolute	-10.1857
▁forecast	-10.1857
▁Sunni	-10.1857
▁Street	-10.1857
▁check	-10.1857
▁obtain	-10.19
▁extremist	-10.1944
▁heavily	-10.1944
▁relief	-10.1944
▁WTO	-10.1944
▁Burma	-10.1944
▁zero	-10.1944
▁author	-10.1974
▁micro	-10.1988
work	-10.2019
▁barriers	-10.2032
▁described	-10.2076
▁sentiment	-10.2076
▁Abbas	-10.212
▁hospital	-10.212
▁concentrate	-10.212
▁senior	-10.2121
▁text	-10.2121
▁mother	-10.2122
▁resource	-10.2127
▁activist	-10.2165
▁appreciation	-10.2165
▁diminish	-10.2165
▁emphasiz	-10.2165
▁latter	-10.2166
▁bodies	-10.221
▁perspective	-10.221
▁foster	-10.221
script	-10.2218
▁participate	-10.2255
▁television	-10.2255
▁corporations	-10.2255
▁match	-10.2256
▁adequate	-10.23
▁surround	-10.23
▁torture	-10.23
maker	-10.2306
▁bottom	-10.2346
▁occasion	-10.2346
effect	-10.2378
▁implications	-10.2391
▁manufacture	-10.2391
▁Lula	-10.2392
▁panic	-10.2394
▁Stalin	-10.2421
with	-10.2426
▁Thailand	-10.2437
▁humanitarian	-10.2437
▁birth	-10.2438
▁consequence	-10.2461
▁commit	-10.2464
▁Should	-10.2483
▁opposite	-10.2483
▁percentage	-10.2483
▁daily	-10.2484
liberal	-10.252
▁Nazi	-10.2525
▁Peace	-10.253
▁collaborat	-10.253
▁primarily	-10.253
▁priorities	-10.253
▁survival	-10.253
▁capture	-10.253
▁academic	-10.2576
▁convict	-10.2576
▁empire	-10.2623
▁inevitably	-10.2623
▁possess	-10.2623
▁surge	-10.2623
▁knew	-10.2623
▁resort	-10.2624
▁pull	-10.2628
▁Defense	-10.267
▁medium	-10.267
▁painful	-10.267
▁imperial	-10.267
▁south	-10.267
▁series	-10.2671
▁tactic	-10.2672
▁Climate	-10.2717
▁Mexican	-10.2717
▁diagnos	-10.2717
▁estimates	-10.2717
▁suppress	-10.2717
▁Policy	-10.2717
▁patent	-10.2718
known	-10.2755
which	-10.2755
▁Milosevic	-10.2764
▁expense	-10.2764
▁explicit	-10.2764
▁compensation	-10.2764
▁desperate	-10.2764
▁species	-10.2764
▁identify	-10.2764
▁Alliance	-10.2764
▁$5	-10.2791
first	-10.2804
▁university	-10.2812
▁escape	-10.2812
▁throw	-10.2813
▁fossil	-10.286
▁renminbi	-10.286
▁woman	-10.286
▁spoke	-10.286
▁strict	-10.2863
▁suspect	-10.2908
▁Italian	-10.2908
▁recommend	-10.2956
▁resign	-10.2957
▁declining	-10.3005
▁green	-10.3005
▁track	-10.3006
grade	-10.3033
▁Countries	-10.3054
▁perception	-10.3054
▁stabilize	-10.3054
▁draft	-10.3054
▁rebel	-10.3096
direct	-10.3096
▁encouraging	-10.3103
▁component	-10.3103
▁gather	-10.3152
▁western	-10.3152
▁inspire	-10.3152
▁relevant	-10.3201
▁dismiss	-10.3202
▁causing	-10.3202
▁High	-10.3203
▁Zimbabwe	-10.3251
▁contradict	-10.3251
▁channel	-10.3251
▁emergence	-10.3251
▁doctor	-10.3252
▁picture	-10.3301
▁Hussein	-10.3301
▁advice	-10.3301
▁appreciate	-10.3351
▁neglect	-10.3351
chieving	-10.3351
▁consult	-10.3352
▁giant	-10.3352
▁Netherlands	-10.3402
▁EMU	-10.3402
▁fashion	-10.3402
▁deliberat	-10.3402
▁commission	-10.3402
▁pick	-10.3406
▁Church	-10.3453
▁ourselves	-10.3453
▁Growth	-10.3453
▁$4	-10.3453
▁exactly	-10.3453
▁revive	-10.3454
▁equivalent	-10.3504
▁flexibility	-10.3504
▁subsequent	-10.3504
▁survey	-10.3504
▁tariff	-10.3504
▁applied	-10.3504
▁pledge	-10.3504
▁Merkel	-10.3555
▁crash	-10.3555
▁ambitious	-10.3606
▁dominant	-10.3606
▁province	-10.3606
▁slowdown	-10.3606
▁loyal	-10.3606
▁emergency	-10.3607
▁wake	-10.3607
▁scandal	-10.3658
▁unwilling	-10.3658
▁facilitat	-10.3658
▁acquire	-10.3658
▁flood	-10.3658
corporat	-10.371
▁Catholic	-10.371
▁Malaysia	-10.371
▁Medvedev	-10.371
▁lift	-10.3712
▁accelerate	-10.3763
▁accompani	-10.3763
▁assumption	-10.3763
á	-10.3763
▁atmosphere	-10.3763
▁honest	-10.3763
▁dictator	-10.3814
▁anniversary	-10.3815
▁tackle	-10.3815
▁managing	-10.3815
▁Convention	-10.3815
▁connection	-10.3816
▁cease	-10.3817
▁Committee	-10.3868
▁February	-10.3868
€	-10.3868
▁Kenya	-10.3868
pport	-10.3894
▁Yugoslavia	-10.3921
▁violation	-10.3921
▁disagree	-10.3921
▁Baltic	-10.3922
▁staff	-10.3922
▁Jordan	-10.3975
▁memory	-10.3975
▁intervene	-10.3975
level	-10.3979
&#45;&#45;	-10.4029
▁Olympic	-10.4029
▁stimulate	-10.4029
▁regulate	-10.4029
▁Democracy	-10.4083
▁colleague	-10.4083
▁commodity	-10.4083
▁robust	-10.4083
▁triumph	-10.4083
▁prohibit	-10.4083
▁simultaneous	-10.4083
▁1994	-10.4083
▁disrupt	-10.4083
▁guard	-10.4083
▁bargain	-10.4137
▁traffic	-10.4137
▁inflows	-10.4137
▁phase	-10.4138
▁Darfur	-10.4192
▁criteria	-10.4192
▁minimum	-10.4192
▁temperature	-10.4192
▁criticize	-10.4192
▁barely	-10.4192
security	-10.4197
‘	-10.4247
▁Canada	-10.4247
▁facilities	-10.4247
economic	-10.4253
▁flexible	-10.4357
▁predecessor	-10.4357
▁privilege	-10.4357
▁twice	-10.4358
▁arrive	-10.4358
Northern	-10.4393
▁architect	-10.4413
▁participants	-10.4413
▁Robert	-10.4413
▁Singapore	-10.447
▁complicated	-10.447
▁doctrine	-10.447
▁northern	-10.447
▁Political	-10.447
▁ethical	-10.4471
▁Three	-10.4526
▁monopoly	-10.4526
▁transparent	-10.4526
▁Brussels	-10.4583
▁Denmark	-10.4583
▁Energy	-10.4583
▁Greenspan	-10.4583
▁exclusive	-10.4583
▁reputation	-10.4583
▁1996	-10.4583
▁driving	-10.4583
▁accord	-10.4606
▁Protocol	-10.464
▁judgment	-10.464
▁suicide	-10.464
craft	-10.4641
oligarch	-10.4697
▁alleged	-10.4698
communica	-10.4755
▁decrease	-10.4755
▁promising	-10.4755
▁Arafat	-10.4813
▁variety	-10.4813
▁vehicle	-10.4813
▁Hitler	-10.4813
determination	-10.4813
▁nineteenth	-10.4872
▁fragile	-10.4872
▁wisdom	-10.4872
▁comfort	-10.4872
▁exclude	-10.4872
▁1995	-10.4872
▁Market	-10.4872
ography	-10.499
▁Cyprus	-10.499
▁comparison	-10.499
▁extraordinary	-10.499
▁genocide	-10.499
conceiv	-10.5028
▁Ukrainian	-10.5109
▁bureaucrats	-10.5109
▁concrete	-10.5109
responsibilities	-10.517
▁Fortunately	-10.517
▁dimension	-10.517
▁rebuild	-10.523
▁electorate	-10.5291
▁Suprem	-10.5292
▁English	-10.5352
▁paradox	-10.5352
▁accident	-10.5352
▁scope	-10.5352
▁Before	-10.5352
▁imperative	-10.5353
Sahara	-10.5353
▁declaration	-10.5414
▁peasant	-10.5414
▁Through	-10.5414
▁disappoint	-10.5414
▁demographic	-10.5414
▁Berlusconi	-10.5476
▁Gorbachev	-10.5476
▁Public	-10.5476
▁mobilize	-10.5476
▁prompt	-10.5476
▁guilt	-10.5476
▁committee	-10.5476
▁error	-10.5477
cultural	-10.5497
▁Nicola	-10.5539
▁association	-10.5539
▁diversity	-10.5539
▁redistribut	-10.5539
▁eastern	-10.5539
▁1992	-10.5539
▁Jerusalem	-10.5602
▁pipeline	-10.5602
▁somewhat	-10.5602
▁transatlantic	-10.5602
[	-10.5665
]	-10.5665
▁OECD	-10.5665
▁persuade	-10.5665
▁sophisticated	-10.5665
▁written	-10.5665
▁LONDON	-10.5729
▁equipment	-10.5729
▁reconciliation	-10.5729
▁suspicion	-10.5729
intensive	-10.5732
carbon	-10.5752
▁breakthrough	-10.5793
▁liberty	-10.5793
▁negotiating	-10.5793
▁proclaim	-10.5793
▁Albania	-10.5793
conscious	-10.5794
including	-10.5817
▁militant	-10.5857
▁Ahmadinejad	-10.5857
▁Assembly	-10.5857
▁capabilities	-10.5857
▁principal	-10.5857
▁reconstruction	-10.5857
▁territorial	-10.5857
▁Belarus	-10.5922
▁militia	-10.5922
▁worried	-10.5922
▁catastrophe	-10.5988
▁dilemma	-10.5988
à	-10.7936
•	-10.868
­	-10.8941
Z	-11.0153
ó	-11.0987
_	-11.3151
í	-11.3703
ç	-11.4749
ü	-11.4907
‐	-11.5233
ï	-11.5569
ú	-11.6462
š	-11.6843
ñ	-11.7039
°	-11.7652
ö	-11.7652
è	-11.7865
`	-11.8531
(	-11.9911
*	-12.0016
+	-12.0564
ğ	-12.2081
−	-12.3117
ä	-12.3487
ł	-12.6054
Á	-12.6554
â	-12.708
ô	-13.023
=	-13.0999
#	-13.0999
§	-13.4853
É	-13.4853
ê	-13.4853
ŕ	-13.4853
	-13.6103
●	-13.7531
¡	-13.9198
ń	-13.9198
@	-14.1198
Ã	-14.1198
ø	-14.1198
‚	-14.1198
	-14.1198
ı	-14.1198
	-14.3698
±	-14.3698
œ	-14.3698
́	-14.3698
ë	-14.7031
č	-14.7031
ş	-14.7031
Î	-15.2031
Ô	-15.2031
õ	-15.2031
ō	-15.2031
̋	-15.2031
р	-15.2031
	-15.2031
⁄	-16.2018
ű	-16.2019
İ	-16.202
Č	-16.2021
>	-16.2022
ž	-16.2023
	-16.2024
	-16.2025
̊	-16.2026
ę	-16.2027
̈	-16.2028
ć	-16.2029
ã	-16.203
¥	-16.2031
≤	-16.2031
À	-16.2031
Ö	-16.2031
Ú	-16.2031
Ü	-16.2031
å	-16.2031
ì	-16.2031
î	-16.2031
û	-16.2031
ś	-16.2031
̧	-16.2031
Φ	-16.2031
Χ	-16.2031
β	-16.2031
о	-16.2031
ứ	-16.2031
æ	-16.2031
ř	-16.2031
£	-16.2032
Ć	-16.2032
