<unk>	0
<s>	0
</s>	0
<pad>	0
s	-2.84492
▁the	-3.5873
,	-3.61114
▁	-3.62424
.	-3.87377
▁of	-4.17372
▁to	-4.25571
▁a	-4.29393
t	-4.31819
e	-4.33319
▁in	-4.40229
▁and	-4.41117
ing	-4.47538
d	-4.5048
ed	-4.50903
n	-4.54125
a	-4.59746
c	-4.66794
i	-4.68931
o	-4.78291
p	-4.8023
y	-4.91727
g	-4.97516
r	-4.97736
er	-5.01735
al	-5.02284
▁is	-5.03918
▁that	-5.08188
ly	-5.08361
'	-5.12975
-	-5.1559
in	-5.17981
m	-5.19274
re	-5.26077
or	-5.30296
u	-5.33425
▁for	-5.37065
f	-5.37475
ar	-5.38758
▁re	-5.44963
▁be	-5.45134
b	-5.45364
l	-5.55161
▁b	-5.56267
▁The	-5.59836
en	-5.61988
ic	-5.62685
ri	-5.62907
le	-5.65847
k	-5.66305
an	-5.67769
▁f	-5.6919
it	-5.7054
h	-5.74682
▁are	-5.81661
ation	-5.82193
▁c	-5.83197
ch	-5.84086
▁as	-5.84549
▁with	-5.8472
st	-5.84791
▁on	-5.86869
th	-5.87351
▁not	-5.87905
w	-5.88274
▁it	-5.88563
ion	-5.9076
on	-5.92785
▁de	-5.9399
▁A	-5.94177
ive	-5.95073
▁t	-5.99383
▁by	-5.99549
ur	-5.99692
ment	-6.03212
li	-6.0492
ce	-6.0636
▁p	-6.07011
▁S	-6.08004
ent	-6.09179
se	-6.13411
▁will	-6.147
▁have	-6.14941
ro	-6.1553
▁--	-6.15844
▁an	-6.16333
▁has	-6.17188
es	-6.17238
▁con	-6.18024
▁st	-6.18211
il	-6.18494
▁g	-6.20794
ter	-6.20826
v	-6.2394
tion	-6.26921
at	-6.29067
▁C	-6.29339
as	-6.29984
▁"	-6.30952
et	-6.31307
▁ex	-6.31561
▁from	-6.31882
ra	-6.32559
ist	-6.32576
▁h	-6.32876
la	-6.33492
ad	-6.34407
▁e	-6.35396
ve	-6.35568
ity	-6.35974
lo	-6.3609
▁their	-6.36116
▁w	-6.3671
ne	-6.3764
▁was	-6.38437
im	-6.38752
ut	-6.39278
ol	-6.39413
▁or	-6.40077
ate	-6.43459
▁m	-6.43926
te	-6.44051
0	-6.45166
▁its	-6.4547
▁more	-6.45556
▁pro	-6.45832
vi	-6.47168
ir	-6.47358
▁this	-6.47935
▁un	-6.50026
▁P	-6.50979
"	-6.52347
▁T	-6.53311
▁B	-6.54253
ul	-6.54645
▁at	-6.54871
▁In	-6.56506
▁But	-6.56563
us	-6.57411
el	-6.57752
un	-6.57829
▁l	-6.59273
end	-6.60558
▁so	-6.60834
▁but	-6.61189
▁no	-6.62308
ru	-6.62826
able	-6.64478
▁do	-6.65162
▁su	-6.66022
▁H	-6.66134
▁would	-6.66972
▁G	-6.68527
▁d	-6.68733
ies	-6.69381
ers	-6.70423
▁countries	-6.71054
▁we	-6.71535
am	-6.71548
ance	-6.71564
▁en	-6.72265
▁all	-6.73644
▁he	-6.74117
▁world	-6.7426
ig	-6.74425
▁than	-6.74698
om	-6.75266
ge	-6.75716
▁they	-6.76455
▁O	-6.76784
▁US	-6.76951
▁which	-6.77065
▁government	-6.77643
▁pa	-6.78186
ous	-6.78754
▁can	-6.78806
age	-6.78981
op	-6.79164
me	-6.81535
id	-6.82476
x	-6.82594
▁D	-6.83765
▁W	-6.83855
and	-6.853
▁se	-6.85638
▁pre	-6.85944
▁F	-6.86191
ti	-6.8666
▁dis	-6.86868
▁who	-6.87317
ure	-6.88224
ke	-6.89096
ck	-6.8916
ide	-6.89456
N	-6.89612
▁other	-6.90524
▁di	-6.90918
▁M	-6.91743
▁new	-6.91931
po	-6.91946
▁ma	-6.92654
z	-6.94565
)	-6.96456
▁economic	-6.97316
▁(	-6.97445
▁I	-6.97729
com	-6.97801
▁his	-6.9823
▁co	-6.98293
ver	-6.98301
:	-6.98575
est	-6.99049
▁L	-6.993
um	-6.99562
▁been	-6.99764
▁sa	-6.99927
ha	-7.00101
▁E	-7.00784
ta	-7.01553
ism	-7.01579
▁out	-7.01924
he	-7.02821
▁one	-7.03793
ia	-7.04534
▁China	-7.05541
▁imp	-7.05578
▁v	-7.05936
▁only	-7.06792
▁part	-7.06819
tra	-7.06823
▁over	-7.07991
em	-7.09346
▁political	-7.09541
▁Europe	-7.10349
▁about	-7.10582
▁even	-7.11109
ated	-7.11132
▁Russia	-7.12546
▁should	-7.12756
ill	-7.12937
▁some	-7.1299
▁20	-7.13079
▁19	-7.13349
▁were	-7.14182
▁us	-7.14678
▁comp	-7.15027
?	-7.15457
▁It	-7.15484
her	-7.15605
▁also	-7.1592
ted	-7.17146
ial	-7.17148
5	-7.17662
▁me	-7.17772
▁per	-7.18538
ma	-7.18629
%	-7.18743
old	-7.1875
ow	-7.18776
2	-7.18992
ical	-7.19076
▁market	-7.19256
tor	-7.19451
▁people	-7.19723
ally	-7.19845
▁global	-7.2003
▁European	-7.20286
▁state	-7.20639
▁now	-7.21245
▁power	-7.21401
▁need	-7.21852
▁K	-7.22282
▁most	-7.22924
▁if	-7.23187
hi	-7.24493
ian	-7.2482
de	-7.24839
mb	-7.2543
tic	-7.2569
ight	-7.25807
▁like	-7.27223
▁sp	-7.27242
our	-7.27753
▁such	-7.27943
va	-7.28013
▁This	-7.29401
lu	-7.29531
9	-7.30243
ant	-7.31088
▁time	-7.31268
ab	-7.31274
if	-7.31893
1	-7.32604
ine	-7.32629
per	-7.32954
▁years	-7.33286
8	-7.3405
ary	-7.3489
act	-7.35054
▁what	-7.35765
▁up	-7.35805
ence	-7.35901
▁long	-7.35916
▁could	-7.36466
▁high	-7.3663
mo	-7.36684
▁when	-7.36794
ot	-7.37098
ho	-7.37255
oun	-7.37605
all	-7.38252
▁may	-7.38481
cu	-7.38824
ting	-7.3884
ving	-7.38977
▁into	-7.39166
▁many	-7.39637
▁country	-7.39899
▁must	-7.40723
ish	-7.40781
▁America	-7.4082
ization	-7.41402
one	-7.41534
;	-7.41773
▁R	-7.42505
▁there	-7.4258
▁financial	-7.42865
▁mo	-7.43398
▁war	-7.43719
pri	-7.44945
ub	-7.45139
ful	-7.45916
▁act	-7.45953
ff	-7.4646
▁1	-7.46509
▁policy	-7.46596
A	-7.46754
cy	-7.46801
▁because	-7.46829
ough	-7.46873
form	-7.47814
▁work	-7.48241
▁under	-7.48629
▁So	-7.48633
3	-7.4999
▁these	-7.51066
▁J	-7.51068
▁EU	-7.51088
▁ra	-7.51291
ud	-7.5173
gu	-7.5179
term	-7.52741
▁system	-7.52893
▁had	-7.53099
▁any	-7.53272
I	-7.53564
▁ca	-7.53707
▁U	-7.5412
ry	-7.54523
app	-7.54627
7	-7.55214
▁bank	-7.55223
▁right	-7.55308
▁much	-7.55449
ty	-7.56033
ities	-7.56326
▁Y	-7.56516
▁international	-7.56651
▁change	-7.56651
row	-7.57468
▁economy	-7.57755
▁between	-7.58157
▁real	-7.59135
▁growth	-7.59903
ual	-7.60155
▁American	-7.60449
S	-7.60664
▁way	-7.60782
C	-7.6092
j	-7.61499
4	-7.62171
ber	-7.62227
ell	-7.62942
ative	-7.63439
▁interest	-7.63444
▁public	-7.64316
▁make	-7.64405
con	-7.66006
▁rate	-7.66104
pec	-7.66436
har	-7.66468
▁large	-7.66822
▁No	-7.67026
▁problem	-7.67155
▁two	-7.67506
▁Ma	-7.69713
▁well	-7.70009
▁crisis	-7.70344
▁For	-7.70418
6	-7.70827
E	-7.7122
▁our	-7.72195
."	-7.7238
ating	-7.72492
▁those	-7.72949
man	-7.731
par	-7.73859
ability	-7.75172
O	-7.7635
▁just	-7.76481
ran	-7.76833
▁against	-7.77022
▁trans	-7.77126
▁support	-7.77158
▁member	-7.77304
▁you	-7.77481
▁take	-7.77491
ness	-7.78054
▁go	-7.78551
▁year	-7.79193
▁price	-7.80261
ev	-7.80826
▁own	-7.80951
▁region	-7.82326
round	-7.82557
▁less	-7.82626
▁remain	-7.83098
▁first	-7.83311
ever	-7.83341
ward	-7.83567
▁see	-7.83615
land	-7.83836
▁national	-7.84078
▁far	-7.84632
▁Israel	-7.84841
▁mean	-7.84899
▁fact	-7.84901
qui	-7.84945
cent	-7.85379
▁Re	-7.85534
ize	-7.85751
▁recent	-7.86662
▁both	-7.87599
▁reform	-7.87828
ood	-7.88791
▁Japan	-7.88948
▁after	-7.89347
▁develop	-7.90103
▁become	-7.90234
▁help	-7.90722
▁great	-7.90753
▁seem	-7.91014
▁where	-7.91308
▁human	-7.9263
over	-7.93032
ized	-7.93286
▁foreign	-7.94622
▁how	-7.94754
▁risk	-7.95038
▁capital	-7.95204
▁effect	-7.95341
▁United	-7.95617
▁good	-7.95619
▁If	-7.95833
▁force	-7.96136
▁social	-7.96312
▁increase	-7.96517
▁fail	-7.96573
P	-7.96612
▁India	-7.96797
▁result	-7.97078
▁trade	-7.97133
place	-7.97381
▁lead	-7.97605
rate	-7.98384
▁Con	-7.98611
V	-7.98697
▁through	-7.98911
▁Mo	-7.98935
▁major	-7.99019
▁military	-7.99125
D	-7.99658
▁President	-7.99734
▁car	-8.00108
▁Iraq	-8.00781
▁does	-8.01297
▁while	-8.01329
▁every	-8.01421
▁know	-8.01547
▁last	-8.01744
very	-8.01962
R	-8.02667
T	-8.03301
less	-8.05125
product	-8.052
▁low	-8.05319
▁current	-8.05654
▁Africa	-8.05654
▁Iran	-8.06176
▁Asia	-8.06349
▁cost	-8.07163
▁rule	-8.08473
▁issue	-8.08716
ship	-8.1011
▁important	-8.10736
▁leaders	-8.10961
ible	-8.11277
$	-8.1215
▁same	-8.12981
▁back	-8.13186
▁qu	-8.1323
▁tax	-8.13397
▁today	-8.13918
▁example	-8.1408
▁poor	-8.14081
▁Ne	-8.14858
▁Indeed	-8.14918
▁future	-8.15882
▁East	-8.1719
▁still	-8.17344
▁clear	-8.17859
▁election	-8.18106
▁without	-8.18459
▁investment	-8.19008
elect	-8.19512
▁law	-8.19684
▁since	-8.19937
▁require	-8.19977
ju	-8.20105
▁might	-8.20146
▁policies	-8.20281
que	-8.20321
▁success	-8.20812
stitution	-8.21229
▁development	-8.21364
▁want	-8.21808
00	-8.22678
▁come	-8.22988
▁gene	-8.23081
▁provide	-8.23108
▁security	-8.23418
▁agree	-8.24051
▁Union	-8.24615
▁cannot	-8.24705
q	-8.24756
▁demand	-8.24851
▁made	-8.24927
▁States	-8.25862
▁debt	-8.2589
▁continue	-8.25954
▁president	-8.2596
▁reason	-8.26433
▁peace	-8.26516
▁nuclear	-8.26704
▁down	-8.27054
▁open	-8.27083
▁Bush	-8.27179
▁call	-8.27607
▁decade	-8.27985
▁oil	-8.28309
▁Germany	-8.28425
▁threat	-8.28605
▁course	-8.29138
▁mis	-8.29398
▁plan	-8.29545
▁case	-8.2963
▁Chinese	-8.30492
▁invest	-8.30634
▁strong	-8.30639
ident	-8.30968
▁And	-8.30988
▁billion	-8.31626
▁control	-8.31672
▁million	-8.31673
▁level	-8.32019
▁create	-8.32142
▁move	-8.32716
▁democracy	-8.32815
line	-8.33125
▁order	-8.3404
▁question	-8.34633
▁before	-8.35092
▁turn	-8.35125
▁value	-8.35297
▁hard	-8.35501
▁free	-8.35579
▁That	-8.35873
B	-8.36207
▁better	-8.36282
▁process	-8.36282
▁protect	-8.36487
▁few	-8.37004
▁dollar	-8.37212
▁energy	-8.37421
▁show	-8.38477
▁West	-8.39373
▁effort	-8.39431
▁benefit	-8.39913
▁direct	-8.40402
▁business	-8.40451
▁point	-8.40562
▁short	-8.41373
▁group	-8.42579
▁institutions	-8.42613
▁relations	-8.42626
▁allow	-8.42954
▁follow	-8.42966
▁believe	-8.43146
▁role	-8.43674
▁money	-8.43696
▁vote	-8.44022
▁however	-8.4426
▁rather	-8.4561
▁France	-8.45663
▁different	-8.46058
▁share	-8.46082
mission	-8.46085
▁cause	-8.46145
▁play	-8.46474
▁euro	-8.47238
▁challenge	-8.47322
▁idea	-8.47409
▁Palestinian	-8.47437
▁face	-8.47561
▁central	-8.48602
▁small	-8.48604
▁Korea	-8.48722
▁another	-8.48779
▁life	-8.48849
▁increasing	-8.49248
▁health	-8.49319
▁particular	-8.49662
M	-8.49672
W	-8.49765
▁three	-8.49783
▁What	-8.49969
▁commit	-8.50018
▁civil	-8.50018
▁little	-8.50255
way	-8.50996
▁view	-8.51153
▁IMF	-8.51393
▁among	-8.51696
▁official	-8.51755
▁regime	-8.51768
▁including	-8.51815
▁start	-8.51896
▁number	-8.53155
▁private	-8.53339
▁close	-8.53411
▁though	-8.53548
▁nation	-8.53817
G	-8.5395
▁concern	-8.54638
▁expect	-8.54655
▁decision	-8.55136
▁look	-8.55216
▁Moreover	-8.557
ook	-8.55791
▁With	-8.55876
▁Bank	-8.56087
▁society	-8.56204
▁least	-8.56334
▁weak	-8.56361
▁difficult	-8.56584
▁job	-8.56711
▁Islam	-8.56966
ology	-8.56966
nder	-8.57885
▁itself	-8.57931
▁during	-8.57949
▁democratic	-8.57993
▁program	-8.58183
▁think	-8.58636
▁exchange	-8.58894
▁reduce	-8.5909
▁economies	-8.59545
▁home	-8.59591
▁When	-8.59623
▁South	-8.5969
▁find	-8.60124
▁day	-8.60592
▁Obama	-8.60596
▁conflict	-8.60728
▁limit	-8.60734
▁inflation	-8.60861
▁export	-8.60929
▁already	-8.61126
▁whether	-8.61126
▁common	-8.61126
▁World	-8.61192
▁climate	-8.61458
▁serious	-8.61661
▁post	-8.61771
▁treat	-8.62117
▁hope	-8.6222
▁population	-8.62328
▁fiscal	-8.62597
▁manage	-8.62751
▁never	-8.62755
▁deficit	-8.63681
▁currency	-8.64433
▁almost	-8.64845
▁domestic	-8.65259
▁sector	-8.66517
▁NATO	-8.66582
▁next	-8.66723
▁run	-8.66814
▁consider	-8.67005
▁Western	-8.67013
▁found	-8.67513
▁return	-8.6757
▁history	-8.67714
▁deep	-8.67791
▁income	-8.6856
▁administration	-8.68565
▁Arab	-8.68584
espite	-8.68587
▁appear	-8.68637
▁establish	-8.6878
▁themselves	-8.68923
▁sign	-8.69079
▁politics	-8.69499
▁French	-8.69499
▁accept	-8.69571
▁account	-8.69571
▁produce	-8.69571
▁firm	-8.70315
▁happen	-8.7059
▁left	-8.70737
▁rise	-8.70923
▁understand	-8.70954
▁why	-8.71051
▁possible	-8.7132
▁prevent	-8.71471
▁achieve	-8.71835
▁second	-8.71839
▁employ	-8.71983
▁North	-8.72064
▁attack	-8.72355
▁service	-8.72428
▁month	-8.7297
izing	-8.73761
▁fund	-8.74339
▁individual	-8.74455
▁labor	-8.74915
▁Even	-8.74936
▁fear	-8.75498
▁credit	-8.76062
▁environment	-8.7699
▁build	-8.77771
▁matter	-8.77952
▁claim	-8.78328
▁citizen	-8.78716
▁companies	-8.78719
▁full	-8.78857
▁condition	-8.79272
▁measure	-8.79752
▁modern	-8.79991
▁budget	-8.80553
▁GDP	-8.81119
K	-8.81721
▁Pakistan	-8.82015
▁women	-8.82185
L	-8.82315
▁fundamental	-8.82589
▁sense	-8.8329
▁After	-8.8335
▁approach	-8.83415
▁lack	-8.8346
▁focus	-8.83499
▁Putin	-8.83511
▁spending	-8.84507
▁further	-8.84668
▁tradition	-8.84752
▁danger	-8.85004
▁improve	-8.85091
▁keep	-8.85852
,000	-8.86207
▁century	-8.86533
▁position	-8.86704
▁represent	-8.86704
▁certain	-8.86704
▁again	-8.86858
▁potential	-8.87048
▁suggest	-8.87825
▁education	-8.87912
▁strength	-8.88085
▁research	-8.88259
▁relative	-8.88789
▁German	-8.89025
▁especially	-8.89398
▁Turkey	-8.89839
▁local	-8.90197
▁report	-8.90555
▁Muslim	-8.90638
▁community	-8.90727
▁Soviet	-8.90907
▁corrupt	-8.90996
▁poverty	-8.91534
▁multi	-8.91635
▁govern	-8.9248
U	-8.92749
▁Whil	-8.92796
ological	-8.92801
▁self	-8.93189
▁monetary	-8.93258
▁join	-8.93809
▁Middle	-8.93901
▁Latin	-8.94001
▁general	-8.94239
F	-8.94298
Z	-8.94826
▁sustain	-8.95199
▁finance	-8.95498
▁model	-8.95677
▁always	-8.95856
▁experience	-8.96136
▁strategy	-8.9642
▁standard	-8.96893
▁simply	-8.97178
▁leadership	-8.97275
▁Minister	-8.97847
▁include	-8.98135
▁access	-8.98521
▁opera	-8.98679
▁reflect	-8.9881
▁Brazil	-8.98907
▁solution	-8.99881
▁debate	-8.99933
dependent	-9.00076
▁pressure	-9.00275
▁perhaps	-9.01358
▁Afghanistan	-9.01556
▁similar	-9.02155
▁avoid	-9.02255
▁influence	-9.02556
▁progress	-9.02556
▁emerge	-9.03067
▁promise	-9.03263
▁children	-9.03667
▁emerging	-9.03769
▁advance	-9.04483
▁Party	-9.04487
▁project	-9.04585
▁recognize	-9.04688
▁minister	-9.04688
▁slow	-9.04801
▁argue	-9.04832
▁maintain	-9.05099
▁significant	-9.05099
▁decline	-9.05414
▁freedom	-9.05619
▁address	-9.05823
▁respect	-9.0645
▁Central	-9.06867
▁collapse	-9.07498
▁target	-9.07498
▁unemployment	-9.07603
▁consequence	-9.07815
▁Council	-9.08027
▁principle	-9.08986
▁situation	-9.09201
▁rapid	-9.09313
▁together	-9.09524
▁weapons	-9.10389
▁recession	-9.10389
▁1990	-9.10716
▁period	-9.11043
▁necessary	-9.11701
▁politicians	-9.11701
▁suffer	-9.11707
▁opposition	-9.11811
▁response	-9.12253
▁violence	-9.12253
▁demonstrat	-9.12808
`	-9.13366
▁Ukraine	-9.13366
▁equal	-9.13702
▁natural	-9.1404
▁difference	-9.14152
▁regard	-9.14154
▁legal	-9.14957
▁terrorist	-9.15287
▁became	-9.15402
/	-9.15974
corporat	-9.16117
▁across	-9.16551
▁Today	-9.16665
▁campaign	-9.17129
▁industrial	-9.17129
H	-9.18223
Q	-9.3094
é	-9.64002
J	-9.6529
á	-9.67209
!	-9.7172
Y	-9.89398
X	-10.0666
—	-10.2401
&	-10.3817
·	-10.3856
€	-10.6897
‘	-10.7275
ó	-10.7555
]	-10.8694
[	-10.8694
ö	-10.9555
à	-11.0965
•	-11.1709
­	-11.197
_	-11.618
í	-11.6732
ç	-11.7778
ü	-11.7936
‐	-11.8261
ï	-11.8598
ú	-11.9491
š	-11.9872
ñ	-12.0068
°	-12.0681
è	-12.0893
(	-12.2775
*	-12.3044
+	-12.3592
ğ	-12.511
−	-12.6146
ä	-12.6516
ł	-12.9083
Á	-12.9583
â	-13.0109
ô	-13.3259
=	-13.4028
#	-13.4028
ê	-13.7882
§	-13.7882
É	-13.7882
ŕ	-13.7882
	-13.9132
●	-14.056
¡	-14.2227
ń	-14.2227
ı	-14.4227
@	-14.4227
‚	-14.4227
Ã	-14.4227
ø	-14.4227
	-14.4227
	-14.6727
±	-14.6727
œ	-14.6727
́	-14.6727
ë	-15.006
ş	-15.006
č	-15.006
Ô	-15.506
õ	-15.506
ō	-15.506
̋	-15.506
р	-15.506
	-15.506
Î	-15.506
⁄	-16.5046
ű	-16.5047
İ	-16.5048
Č	-16.5049
>	-16.505
ž	-16.5051
	-16.5052
	-16.5053
̊	-16.5054
ę	-16.5055
̈	-16.5056
ć	-16.5057
ã	-16.5058
¥	-16.5059
Ö	-16.506
ì	-16.506
À	-16.506
Ú	-16.506
Ü	-16.506
å	-16.506
î	-16.506
û	-16.506
Ć	-16.506
ř	-16.506
̧	-16.506
β	-16.506
о	-16.506
ứ	-16.506
æ	-16.506
Φ	-16.506
Χ	-16.506
≤	-16.506
£	-16.506
ś	-16.506
