{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "]": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "": 92,
      "": 93,
      "": 94,
      "¡": 95,
      "£": 96,
      "¥": 97,
      "§": 98,
      "¨": 99,
      "­": 100,
      "°": 101,
      "±": 102,
      "´": 103,
      "·": 104,
      "¸": 105,
      "º": 106,
      "¼": 107,
      "À": 108,
      "Á": 109,
      "Ã": 110,
      "É": 111,
      "Î": 112,
      "Ô": 113,
      "Ö": 114,
      "Ú": 115,
      "Ü": 116,
      "à": 117,
      "á": 118,
      "â": 119,
      "ã": 120,
      "ä": 121,
      "å": 122,
      "æ": 123,
      "ç": 124,
      "è": 125,
      "é": 126,
      "ê": 127,
      "ë": 128,
      "ì": 129,
      "í": 130,
      "î": 131,
      "ï": 132,
      "ñ": 133,
      "ó": 134,
      "ô": 135,
      "õ": 136,
      "ö": 137,
      "ø": 138,
      "ú": 139,
      "û": 140,
      "ü": 141,
      "Ć": 142,
      "ć": 143,
      "Č": 144,
      "č": 145,
      "ę": 146,
      "ğ": 147,
      "İ": 148,
      "ı": 149,
      "ł": 150,
      "ń": 151,
      "ō": 152,
      "œ": 153,
      "ŕ": 154,
      "ř": 155,
      "ś": 156,
      "ş": 157,
      "š": 158,
      "ű": 159,
      "ž": 160,
      "˚": 161,
      "˝": 162,
      "Φ": 163,
      "Χ": 164,
      "β": 165,
      "о": 166,
      "р": 167,
      "ứ": 168,
      "‑": 169,
      "—": 170,
      "‘": 171,
      "‚": 172,
      "•": 173,
      "…": 174,
      "€": 175,
      "™": 176,
      "−": 177,
      "≤": 178,
      "●": 179,
      "": 180,
      "": 181,
      "": 182,
      "％": 183,
      "�": 184,
      "##u": 185,
      "##s": 186,
      "##t": 187,
      "##r": 188,
      "##i": 189,
      "##a": 190,
      "##e": 191,
      "##è": 192,
      "##c": 193,
      "##l": 194,
      "##n": 195,
      "##o": 196,
      "##g": 197,
      "##f": 198,
      "##p": 199,
      "##z": 200,
      "##d": 201,
      "##h": 202,
      "##b": 203,
      "##m": 204,
      "##y": 205,
      "##k": 206,
      "##w": 207,
      "##q": 208,
      "##v": 209,
      "##E": 210,
      "##A": 211,
      "##C": 212,
      "##j": 213,
      "##M": 214,
      "##P": 215,
      "##T": 216,
      "##O": 217,
      "##N": 218,
      "##8": 219,
      "##7": 220,
      "##3": 221,
      "##I": 222,
      "##V": 223,
      "##9": 224,
      "##6": 225,
      "##ñ": 226,
      "##K": 227,
      "##F": 228,
      "##x": 229,
      "##D": 230,
      "##1": 231,
      "##5": 232,
      "##R": 233,
      "##L": 234,
      "##@": 235,
      "##G": 236,
      "##ó": 237,
      "##_": 238,
      "##S": 239,
      "##0": 240,
      "##4": 241,
      "##¡": 242,
      "##±": 243,
      "##é": 244,
      "##2": 245,
      "##š": 246,
      "##B": 247,
      "##\"": 248,
      "##)": 249,
      "##,": 250,
      "##Y": 251,
      "##Ü": 252,
      "##â": 253,
      "##.": 254,
      "##á": 255,
      "##—": 256,
      "##&": 257,
      "##'": 258,
      "##W": 259,
      "##H": 260,
      "##í": 261,
      "##ć": 262,
      "##J": 263,
      "##ú": 264,
      "##U": 265,
      "##ç": 266,
      "##‘": 267,
      "##£": 268,
      "##ë": 269,
      "##[": 270,
      "##�": 271,
      "##X": 272,
      "##ŕ": 273,
      "##(": 274,
      "##ê": 275,
      "##ü": 276,
      "##-": 277,
      "##ø": 278,
      "##­": 279,
      "##ä": 280,
      "##ï": 281,
      "##ö": 282,
      "##č": 283,
      "##!": 284,
      "##ı": 285,
      "##Z": 286,
      "##ł": 287,
      "##…": 288,
      "##ś": 289,
      "##?": 290,
      "##]": 291,
      "##`": 292,
      "##$": 293,
      "##Ô": 294,
      "##≤": 295,
      "##Á": 296,
      "##õ": 297,
      "##:": 298,
      "##;": 299,
      "##Ã": 300,
      "###": 301,
      "##ã": 302,
      "##å": 303,
      "##‑": 304,
      "##ű": 305,
      "##Χ": 306,
      "##º": 307,
      "##ğ": 308,
      "##ř": 309,
      "##ę": 310,
      "##р": 311,
      "##/": 312,
      "##ń": 313,
      "##ş": 314,
      "##=": 315,
      "##%": 316,
      "##û": 317,
      "##Q": 318,
      "##°": 319,
      "##à": 320,
      "##ô": 321,
      "##Ú": 322,
      "##€": 323,
      "##": 324,
      "##™": 325,
      "##ō": 326,
      "##ứ": 327,
      "##ì": 328,
      "##É": 329,
      "##": 330,
      "##ž": 331,
      "##î": 332,
      "##æ": 333,
      "th": 334,
      "##er": 335,
      "the": 336,
      "##on": 337,
      "##in": 338,
      "##at": 339,
      "##es": 340,
      "##en": 341,
      "##an": 342,
      "##or": 343,
      "##ed": 344,
      "##al": 345,
      "in": 346,
      "##it": 347,
      "##nd": 348,
      "##ar": 349,
      "of": 350,
      "##ic": 351,
      "to": 352,
      "##ion": 353,
      "##is": 354,
      "##ing": 355,
      "##ou": 356,
      "and": 357,
      "##re": 358,
      "##om": 359,
      "##ent": 360,
      "##as": 361,
      "##il": 362,
      "##ec": 363,
      "##ro": 364,
      "##el": 365,
      "##st": 366,
      "##ut": 367,
      "##et": 368,
      "is": 369,
      "##ol": 370,
      "##ly": 371,
      "##ation": 372,
      "that": 373,
      "##le": 374,
      "##ve": 375,
      "##ur": 376,
      "##ot": 377,
      "for": 378,
      "be": 379,
      "re": 380,
      "##ce": 381,
      "##ver": 382,
      "##ts": 383,
      "Th": 384,
      "##ad": 385,
      "##ow": 386,
      "on": 387,
      "##id": 388,
      "wh": 389,
      "##ig": 390,
      "##tr": 391,
      "##ment": 392,
      "##ld": 393,
      "##ac": 394,
      "##se": 395,
      "##ir": 396,
      "##ter": 397,
      "##ies": 398,
      "##im": 399,
      "##th": 400,
      "con": 401,
      "de": 402,
      "##ul": 403,
      "as": 404,
      "##ess": 405,
      "##uc": 406,
      "##ith": 407,
      "##ill": 408,
      "pro": 409,
      "##us": 410,
      "st": 411,
      "##ers": 412,
      "##ate": 413,
      "The": 414,
      "##ay": 415,
      "##est": 416,
      "al": 417,
      "with": 418,
      "##am": 419,
      "an": 420,
      "are": 421,
      "##ity": 422,
      "cou": 423,
      "##ain": 424,
      "ex": 425,
      "##op": 426,
      "not": 427,
      "##ab": 428,
      "##em": 429,
      "##iv": 430,
      "ne": 431,
      "it": 432,
      "##ge": 433,
      "##ial": 434,
      "pr": 435,
      "##ore": 436,
      "##ere": 437,
      "##oc": 438,
      "##ect": 439,
      "com": 440,
      "##ap": 441,
      "by": 442,
      "##ave": 443,
      "##ia": 444,
      "##igh": 445,
      "--": 446,
      "##ak": 447,
      "##ist": 448,
      "##os": 449,
      "##ive": 450,
      "pol": 451,
      "fr": 452,
      "##pe": 453,
      "sh": 454,
      "wor": 455,
      "will": 456,
      "have": 457,
      "##ould": 458,
      "or": 459,
      "tr": 460,
      "has": 461,
      "##and": 462,
      "##over": 463,
      "le": 464,
      "coun": 465,
      "su": 466,
      "##ical": 467,
      "##ort": 468,
      "##mp": 469,
      "##con": 470,
      "at": 471,
      "its": 472,
      "##ff": 473,
      "##ions": 474,
      "##uro": 475,
      "##ost": 476,
      "ac": 477,
      "##iz": 478,
      "countr": 479,
      "##ust": 480,
      "en": 481,
      "##conom": 482,
      "##od": 483,
      "from": 484,
      "ch": 485,
      "##pp": 486,
      "##mer": 487,
      "their": 488,
      "res": 489,
      "##ans": 490,
      "##ib": 491,
      "econom": 492,
      "##un": 493,
      "was": 494,
      "un": 495,
      "##ear": 496,
      "Euro": 497,
      "##ch": 498,
      "Europe": 499,
      "Ch": 500,
      "##ant": 501,
      "##ong": 502,
      "more": 503,
      "##art": 504,
      "##ome": 505,
      "##lo": 506,
      "this": 507,
      "In": 508,
      "##ra": 509,
      "##ast": 510,
      "##end": 511,
      "ab": 512,
      "##ich": 513,
      "##um": 514,
      "##gh": 515,
      "##ure": 516,
      "we": 517,
      "##ous": 518,
      "inter": 519,
      "But": 520,
      "can": 521,
      "##uch": 522,
      "all": 523,
      "##ely": 524,
      "##ary": 525,
      "ag": 526,
      "inc": 527,
      "##overn": 528,
      "but": 529,
      "they": 530,
      "##ance": 531,
      "##out": 532,
      "imp": 533,
      "##all": 534,
      "##ence": 535,
      "##if": 536,
      "se": 537,
      "##ip": 538,
      "govern": 539,
      "cr": 540,
      "##qu": 541,
      "would": 542,
      "##ations": 543,
      "##ud": 544,
      "##anc": 545,
      "exp": 546,
      "##ational": 547,
      "##reat": 548,
      "countries": 549,
      "ad": 550,
      "##ard": 551,
      "rec": 552,
      "world": 553,
      "than": 554,
      "which": 555,
      "##ight": 556,
      "government": 557,
      "US": 558,
      "##ark": 559,
      "polit": 560,
      "Amer": 561,
      "Americ": 562,
      "##ough": 563,
      "##erm": 564,
      "##act": 565,
      "str": 566,
      "##able": 567,
      "int": 568,
      "Chin": 569,
      "comp": 570,
      "dis": 571,
      "##ian": 572,
      "##ther": 573,
      "do": 574,
      "##ag": 575,
      "year": 576,
      "bec": 577,
      "##ates": 578,
      "he": 579,
      "##pt": 580,
      "##her": 581,
      "##ik": 582,
      "pe": 583,
      "fin": 584,
      "##ign": 585,
      "##any": 586,
      "##vel": 587,
      "ev": 588,
      "##ult": 589,
      "##ell": 590,
      "part": 591,
      "##lic": 592,
      "##ated": 593,
      "##ie": 594,
      "##row": 595,
      "new": 596,
      "##ue": 597,
      "##ks": 598,
      "##00": 599,
      "##orm": 600,
      "reg": 601,
      "##ime": 602,
      "dem": 603,
      "19": 604,
      "sp": 605,
      "so": 606,
      "##uss": 607,
      "##ose": 608,
      "##ep": 609,
      "been": 610,
      "ar": 611,
      "polic": 612,
      "di": 613,
      "out": 614,
      "economic": 615,
      "##ual": 616,
      "##ub": 617,
      "##ism": 618,
      "##enc": 619,
      "one": 620,
      "##ish": 621,
      "##og": 622,
      "##one": 623,
      "##ens": 624,
      "pl": 625,
      "cont": 626,
      "dec": 627,
      "mark": 628,
      "##ower": 629,
      "##ition": 630,
      "##bal": 631,
      "China": 632,
      "ind": 633,
      "##uct": 634,
      "only": 635,
      "##ade": 636,
      "over": 637,
      "comm": 638,
      "##au": 639,
      "no": 640,
      "political": 641,
      "##ace": 642,
      "me": 643,
      "##age": 644,
      "other": 645,
      "##oll": 646,
      "Russ": 647,
      "##ack": 648,
      "his": 649,
      "##ound": 650,
      "about": 651,
      "##ors": 652,
      "##so": 653,
      "Un": 654,
      "##ree": 655,
      "market": 656,
      "##lobal": 657,
      "should": 658,
      "inv": 659,
      "rel": 660,
      "who": 661,
      "were": 662,
      "##ake": 663,
      "und": 664,
      "##av": 665,
      "##ople": 666,
      "el": 667,
      "also": 668,
      "cl": 669,
      "bet": 670,
      "##form": 671,
      "##ail": 672,
      "lead": 673,
      "##our": 674,
      "##cess": 675,
      "It": 676,
      "As": 677,
      "grow": 678,
      "##ile": 679,
      "global": 680,
      "if": 681,
      "##ause": 682,
      "go": 683,
      "now": 684,
      "##ide": 685,
      "##ine": 686,
      "there": 687,
      "pre": 688,
      "need": 689,
      "most": 690,
      "##ident": 691,
      "##ame": 692,
      "Ind": 693,
      "##ility": 694,
      "people": 695,
      "##ious": 696,
      "##oun": 697,
      "##velop": 698,
      "per": 699,
      "lik": 700,
      "Wh": 701,
      "such": 702,
      "them": 703,
      "##gr": 704,
      "##urr": 705,
      "##ocr": 706,
      "off": 707,
      "##ice": 708,
      "##ution": 709,
      "cons": 710,
      "eff": 711,
      "financ": 712,
      "This": 713,
      "##ange": 714,
      "Is": 715,
      "years": 716,
      "##tern": 717,
      "power": 718,
      "supp": 719,
      "even": 720,
      "European": 721,
      "##ach": 722,
      "up": 723,
      "def": 724,
      "sec": 725,
      "##reas": 726,
      "develop": 727,
      "##eral": 728,
      "##ities": 729,
      "under": 730,
      "##ments": 731,
      "soc": 732,
      "high": 733,
      "long": 734,
      "sy": 735,
      "##pr": 736,
      "some": 737,
      "when": 738,
      "could": 739,
      "##ber": 740,
      "##ons": 741,
      "may": 742,
      "these": 743,
      "##ble": 744,
      "country": 745,
      "Af": 746,
      "##ond": 747,
      "##ublic": 748,
      "ris": 749,
      "##ang": 750,
      "many": 751,
      "war": 752,
      "rem": 753,
      "##we": 754,
      "200": 755,
      "fir": 756,
      "into": 757,
      "##old": 758,
      "##ew": 759,
      "must": 760,
      "intern": 761,
      "what": 762,
      "##esident": 763,
      "act": 764,
      "cap": 765,
      "financial": 766,
      "America": 767,
      "##ese": 768,
      "##ory": 769,
      "##ited": 770,
      "##lear": 771,
      "##stit": 772,
      "##ord": 773,
      "real": 774,
      "Russia": 775,
      "policy": 776,
      "##ank": 777,
      "us": 778,
      "tw": 779,
      "how": 780,
      "po": 781,
      "##ov": 782,
      "because": 783,
      "gr": 784,
      "##ass": 785,
      "again": 786,
      "##are": 787,
      "qu": 788,
      "##stem": 789,
      "##ict": 790,
      "curr": 791,
      "sc": 792,
      "##iet": 793,
      "increas": 794,
      "any": 795,
      "##fl": 796,
      "EU": 797,
      "##erv": 798,
      "time": 799,
      "##und": 800,
      "##ct": 801,
      "ass": 802,
      "St": 803,
      "had": 804,
      "system": 805,
      "diff": 806,
      "##ful": 807,
      "work": 808,
      "democr": 809,
      "cris": 810,
      "Pr": 811,
      "cent": 812,
      "invest": 813,
      "##ists": 814,
      "much": 815,
      "Fr": 816,
      "##ween": 817,
      "pos": 818,
      "app": 819,
      "international": 820,
      "##amp": 821,
      "acc": 822,
      "conf": 823,
      "##ible": 824,
      "economy": 825,
      "##ech": 826,
      "##oth": 827,
      "between": 828,
      "##own": 829,
      "way": 830,
      "##ization": 831,
      "growth": 832,
      "##aw": 833,
      "##ative": 834,
      "##acy": 835,
      "state": 836,
      "##urn": 837,
      "gen": 838,
      "##inis": 839,
      "##ru": 840,
      "##ital": 841,
      "prod": 842,
      "##hip": 843,
      "##ind": 844,
      "##per": 845,
      "##arg": 846,
      "##ices": 847,
      "##elf": 848,
      "##iss": 849,
      "ow": 850,
      "##ok": 851,
      "public": 852,
      "des": 853,
      "##rough": 854,
      "prov": 855,
      "ever": 856,
      "##ency": 857,
      "am": 858,
      "##blem": 859,
      "mem": 860,
      "##ient": 861,
      "##its": 862,
      "##ating": 863,
      "##ied": 864,
      "##ite": 865,
      "##err": 866,
      "two": 867,
      "##ush": 868,
      "problem": 869,
      ".\"": 870,
      "our": 871,
      "resp": 872,
      "##atic": 873,
      "##ire": 874,
      "crisis": 875,
      "hel": 876,
      "##gy": 877,
      "##ene": 878,
      "##itt": 879,
      "##ilit": 880,
      "well": 881,
      "att": 882,
      "##ric": 883,
      "elect": 884,
      "man": 885,
      "##illion": 886,
      "##eed": 887,
      "##ular": 888,
      "those": 889,
      "##eign": 890,
      "##ise": 891,
      "like": 892,
      "co": 893,
      "own": 894,
      "##ians": 895,
      "just": 896,
      "##int": 897,
      "trans": 898,
      "##ob": 899,
      "##ings": 900,
      "leaders": 901,
      "##ern": 902,
      "end": 903,
      "##olog": 904,
      "##ran": 905,
      "##ild": 906,
      "id": 907,
      "against": 908,
      "mon": 909,
      "##ty": 910,
      "first": 911,
      "term": 912,
      "American": 913,
      "##lud": 914,
      "##ics": 915,
      "national": 916,
      "deb": 917,
      "##ues": 918,
      "##ives": 919,
      "opp": 920,
      "less": 921,
      "##tain": 922,
      "bas": 923,
      "far": 924,
      "##pen": 925,
      "##rael": 926,
      "Israel": 927,
      "mod": 928,
      "Germ": 929,
      "##vers": 930,
      "hum": 931,
      "##ized": 932,
      "milit": 933,
      "##ress": 934,
      "On": 935,
      "ob": 936,
      "##ific": 937,
      "Al": 938,
      "remain": 939,
      "sub": 940,
      "af": 941,
      "import": 942,
      "For": 943,
      "kn": 944,
      "##aj": 945,
      "##ize": 946,
      "Jap": 947,
      "Japan": 948,
      "##ral": 949,
      "reform": 950,
      "##ural": 951,
      "##uring": 952,
      "recent": 953,
      "Ar": 954,
      "##ince": 955,
      "##ward": 956,
      "red": 957,
      "##vent": 958,
      "##ever": 959,
      "##ures": 960,
      "support": 961,
      "infl": 962,
      "##ays": 963,
      "##urity": 964,
      "contin": 965,
      "lo": 966,
      "##ey": 967,
      "im": 968,
      "both": 969,
      "after": 970,
      "199": 971,
      "great": 972,
      "where": 973,
      "fact": 974,
      "seem": 975,
      "help": 976,
      "bel": 977,
      "##ase": 978,
      "##ax": 979,
      "##ces": 980,
      "If": 981,
      "make": 982,
      "change": 983,
      "good": 984,
      "##ether": 985,
      "too": 986,
      "social": 987,
      "capital": 988,
      "suc": 989,
      "##gan": 990,
      "conc": 991,
      "foreign": 992,
      "##orts": 993,
      "sim": 994,
      "ins": 995,
      "br": 996,
      "##ally": 997,
      "United": 998,
      "fail": 999
    }
  }
}