{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "]": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "": 92,
      "": 93,
      "": 94,
      "¡": 95,
      "£": 96,
      "¥": 97,
      "§": 98,
      "¨": 99,
      "­": 100,
      "°": 101,
      "±": 102,
      "´": 103,
      "·": 104,
      "¸": 105,
      "º": 106,
      "¼": 107,
      "À": 108,
      "Á": 109,
      "Ã": 110,
      "É": 111,
      "Î": 112,
      "Ô": 113,
      "Ö": 114,
      "Ú": 115,
      "Ü": 116,
      "à": 117,
      "á": 118,
      "â": 119,
      "ã": 120,
      "ä": 121,
      "å": 122,
      "æ": 123,
      "ç": 124,
      "è": 125,
      "é": 126,
      "ê": 127,
      "ë": 128,
      "ì": 129,
      "í": 130,
      "î": 131,
      "ï": 132,
      "ñ": 133,
      "ó": 134,
      "ô": 135,
      "õ": 136,
      "ö": 137,
      "ø": 138,
      "ú": 139,
      "û": 140,
      "ü": 141,
      "Ć": 142,
      "ć": 143,
      "Č": 144,
      "č": 145,
      "ę": 146,
      "ğ": 147,
      "İ": 148,
      "ı": 149,
      "ł": 150,
      "ń": 151,
      "ō": 152,
      "œ": 153,
      "ŕ": 154,
      "ř": 155,
      "ś": 156,
      "ş": 157,
      "š": 158,
      "ű": 159,
      "ž": 160,
      "˚": 161,
      "˝": 162,
      "Φ": 163,
      "Χ": 164,
      "β": 165,
      "о": 166,
      "р": 167,
      "ứ": 168,
      "‑": 169,
      "—": 170,
      "‘": 171,
      "‚": 172,
      "•": 173,
      "…": 174,
      "€": 175,
      "™": 176,
      "−": 177,
      "≤": 178,
      "●": 179,
      "": 180,
      "": 181,
      "": 182,
      "％": 183,
      "�": 184,
      "##h": 185,
      "##a": 186,
      "##t": 187,
      "##e": 188,
      "##v": 189,
      "##r": 190,
      "##i": 191,
      "##s": 192,
      "##y": 193,
      "##c": 194,
      "##l": 195,
      "##b": 196,
      "##o": 197,
      "##n": 198,
      "##k": 199,
      "##w": 200,
      "##d": 201,
      "##g": 202,
      "##\"": 203,
      "##x": 204,
      "##p": 205,
      "##U": 206,
      "##D": 207,
      "##I": 208,
      "##u": 209,
      "##f": 210,
      "##z": 211,
      "##m": 212,
      "##5": 213,
      "##0": 214,
      "##H": 215,
      "##C": 216,
      "##R": 217,
      "##8": 218,
      "##1": 219,
      "##6": 220,
      "##P": 221,
      "##T": 222,
      "##O": 223,
      "##W": 224,
      "##9": 225,
      "##4": 226,
      "##S": 227,
      "##q": 228,
      "##j": 229,
      "##í": 230,
      "##ó": 231,
      "##3": 232,
      "##ü": 233,
      "##7": 234,
      "##'": 235,
      "##)": 236,
      "##G": 237,
      "##E": 238,
      "##A": 239,
      "##_": 240,
      "##é": 241,
      "##N": 242,
      "##M": 243,
      "##ń": 244,
      "##V": 245,
      "##B": 246,
      "##L": 247,
      "##,": 248,
      "##2": 249,
      "##K": 250,
      "##.": 251,
      "##;": 252,
      "##Z": 253,
      "##Y": 254,
      "##-": 255,
      "##$": 256,
      "##º": 257,
      "##&": 258,
      "###": 259,
      "##ć": 260,
      "##ł": 261,
      "##F": 262,
      "##`": 263,
      "##ű": 264,
      "##á": 265,
      "##:": 266,
      "##ú": 267,
      "##€": 268,
      "##î": 269,
      "##?": 270,
      "##�": 271,
      "##ñ": 272,
      "##õ": 273,
      "##]": 274,
      "##": 275,
      "##ç": 276,
      "##…": 277,
      "##è": 278,
      "##Ô": 279,
      "##Q": 280,
      "##": 281,
      "##!": 282,
      "##ř": 283,
      "##X": 284,
      "##J": 285,
      "##ä": 286,
      "##ö": 287,
      "##[": 288,
      "##ę": 289,
      "##ø": 290,
      "##ï": 291,
      "##ã": 292,
      "##ı": 293,
      "##â": 294,
      "##č": 295,
      "##š": 296,
      "##ō": 297,
      "##(": 298,
      "##/": 299,
      "##—": 300,
      "##¡": 301,
      "##±": 302,
      "##‘": 303,
      "##ê": 304,
      "##ứ": 305,
      "##=": 306,
      "##ž": 307,
      "##ş": 308,
      "##å": 309,
      "##ë": 310,
      "##­": 311,
      "##ğ": 312,
      "##Ú": 313,
      "##@": 314,
      "##ŕ": 315,
      "##à": 316,
      "##р": 317,
      "##É": 318,
      "##Á": 319,
      "##û": 320,
      "##™": 321,
      "##%": 322,
      "##ô": 323,
      "##‑": 324,
      "##Ü": 325,
      "##ś": 326,
      "##ì": 327,
      "##Χ": 328,
      "##æ": 329,
      "##£": 330,
      "##Ã": 331,
      "##≤": 332,
      "##°": 333,
      "th": 334,
      "##er": 335,
      "the": 336,
      "##on": 337,
      "##in": 338,
      "##at": 339,
      "##es": 340,
      "##en": 341,
      "##an": 342,
      "##or": 343,
      "##ed": 344,
      "##al": 345,
      "in": 346,
      "##it": 347,
      "##nd": 348,
      "##ar": 349,
      "of": 350,
      "##ic": 351,
      "to": 352,
      "##ion": 353,
      "##is": 354,
      "##ing": 355,
      "##ou": 356,
      "and": 357,
      "##re": 358,
      "##om": 359,
      "##ent": 360,
      "##as": 361,
      "##il": 362,
      "##ec": 363,
      "##ro": 364,
      "##el": 365,
      "##st": 366,
      "##ut": 367,
      "##et": 368,
      "is": 369,
      "##ol": 370,
      "##ly": 371,
      "##ation": 372,
      "that": 373,
      "##le": 374,
      "##ve": 375,
      "##ur": 376,
      "##ot": 377,
      "for": 378,
      "be": 379,
      "re": 380,
      "##ce": 381,
      "##ver": 382,
      "##ts": 383,
      "Th": 384,
      "##ad": 385,
      "##ow": 386,
      "on": 387,
      "##id": 388,
      "wh": 389,
      "##ig": 390,
      "##tr": 391,
      "##ment": 392,
      "##ld": 393,
      "##ac": 394,
      "##se": 395,
      "##ir": 396,
      "##ter": 397,
      "##ies": 398,
      "##im": 399,
      "##th": 400,
      "con": 401,
      "de": 402,
      "##ul": 403,
      "as": 404,
      "##ess": 405,
      "##uc": 406,
      "##ith": 407,
      "##ill": 408,
      "pro": 409,
      "##us": 410,
      "st": 411,
      "##ers": 412,
      "##ate": 413,
      "The": 414,
      "##ay": 415,
      "##est": 416,
      "al": 417,
      "with": 418,
      "##am": 419,
      "an": 420,
      "are": 421,
      "##ity": 422,
      "cou": 423,
      "##ain": 424,
      "ex": 425,
      "##op": 426,
      "not": 427,
      "##ab": 428,
      "##em": 429,
      "##iv": 430,
      "ne": 431,
      "it": 432,
      "##ge": 433,
      "##ial": 434,
      "pr": 435,
      "##ore": 436,
      "##ere": 437,
      "##oc": 438,
      "##ect": 439,
      "com": 440,
      "##ap": 441,
      "by": 442,
      "##ave": 443,
      "##ia": 444,
      "##igh": 445,
      "--": 446,
      "##ak": 447,
      "##ist": 448,
      "##os": 449,
      "##ive": 450,
      "pol": 451,
      "fr": 452,
      "##pe": 453,
      "sh": 454,
      "wor": 455,
      "will": 456,
      "have": 457,
      "##ould": 458,
      "or": 459,
      "tr": 460,
      "has": 461,
      "##and": 462,
      "##over": 463,
      "le": 464,
      "coun": 465,
      "su": 466,
      "##ical": 467,
      "##ort": 468,
      "##mp": 469,
      "##con": 470,
      "at": 471,
      "its": 472,
      "##ff": 473,
      "##ions": 474,
      "##uro": 475,
      "##ost": 476,
      "ac": 477,
      "##iz": 478,
      "countr": 479,
      "##ust": 480,
      "en": 481,
      "##conom": 482,
      "##od": 483,
      "from": 484,
      "ch": 485,
      "##pp": 486,
      "##mer": 487,
      "their": 488,
      "res": 489,
      "##ans": 490,
      "##ib": 491,
      "econom": 492,
      "##un": 493,
      "was": 494,
      "un": 495,
      "##ear": 496,
      "Euro": 497,
      "##ch": 498,
      "Europe": 499,
      "Ch": 500,
      "##ant": 501,
      "##ong": 502,
      "more": 503,
      "##art": 504,
      "##ome": 505,
      "##lo": 506,
      "this": 507,
      "In": 508,
      "##ra": 509,
      "##ast": 510,
      "##end": 511,
      "ab": 512,
      "##ich": 513,
      "##um": 514,
      "##gh": 515,
      "##ure": 516,
      "we": 517,
      "##ous": 518,
      "inter": 519,
      "But": 520,
      "can": 521,
      "##uch": 522,
      "all": 523,
      "##ely": 524,
      "##ary": 525,
      "ag": 526,
      "inc": 527,
      "##overn": 528,
      "but": 529,
      "they": 530,
      "##ance": 531,
      "##out": 532,
      "imp": 533,
      "##all": 534,
      "##ence": 535,
      "##if": 536,
      "se": 537,
      "##ip": 538,
      "govern": 539,
      "cr": 540,
      "##qu": 541,
      "would": 542,
      "##ations": 543,
      "##ud": 544,
      "##anc": 545,
      "exp": 546,
      "##ational": 547,
      "##reat": 548,
      "countries": 549,
      "ad": 550,
      "##ard": 551,
      "rec": 552,
      "world": 553,
      "than": 554,
      "which": 555,
      "##ight": 556,
      "government": 557,
      "US": 558,
      "##ark": 559,
      "polit": 560,
      "Amer": 561,
      "Americ": 562,
      "##ough": 563,
      "##erm": 564,
      "##act": 565,
      "str": 566,
      "##able": 567,
      "int": 568,
      "Chin": 569,
      "comp": 570,
      "dis": 571,
      "##ian": 572,
      "##ther": 573,
      "do": 574,
      "##ag": 575,
      "year": 576,
      "bec": 577,
      "##ates": 578,
      "he": 579,
      "##pt": 580,
      "##her": 581,
      "##ik": 582,
      "pe": 583,
      "fin": 584,
      "##ign": 585,
      "##any": 586,
      "##vel": 587,
      "ev": 588,
      "##ult": 589,
      "##ell": 590,
      "part": 591,
      "##lic": 592,
      "##ated": 593,
      "##ie": 594,
      "##row": 595,
      "new": 596,
      "##ue": 597,
      "##ks": 598,
      "##00": 599,
      "##orm": 600,
      "reg": 601,
      "##ime": 602,
      "dem": 603,
      "19": 604,
      "sp": 605,
      "so": 606,
      "##uss": 607,
      "##ose": 608,
      "##ep": 609,
      "been": 610,
      "ar": 611,
      "polic": 612,
      "di": 613,
      "out": 614,
      "economic": 615,
      "##ual": 616,
      "##ub": 617,
      "##ism": 618,
      "##enc": 619,
      "one": 620,
      "##ish": 621,
      "##og": 622,
      "##one": 623,
      "##ens": 624,
      "pl": 625,
      "cont": 626,
      "dec": 627,
      "mark": 628,
      "##ower": 629,
      "##ition": 630,
      "##bal": 631,
      "China": 632,
      "ind": 633,
      "##uct": 634,
      "only": 635,
      "##ade": 636,
      "over": 637,
      "comm": 638,
      "##au": 639,
      "no": 640,
      "political": 641,
      "##ace": 642,
      "me": 643,
      "##age": 644,
      "other": 645,
      "##oll": 646,
      "Russ": 647,
      "##ack": 648,
      "his": 649,
      "##ound": 650,
      "about": 651,
      "##ors": 652,
      "##so": 653,
      "Un": 654,
      "##ree": 655,
      "market": 656,
      "##lobal": 657,
      "should": 658,
      "inv": 659,
      "rel": 660,
      "who": 661,
      "were": 662,
      "##ake": 663,
      "und": 664,
      "##av": 665,
      "##ople": 666,
      "el": 667,
      "also": 668,
      "cl": 669,
      "bet": 670,
      "##form": 671,
      "##ail": 672,
      "lead": 673,
      "##our": 674,
      "##cess": 675,
      "It": 676,
      "As": 677,
      "grow": 678,
      "##ile": 679,
      "global": 680,
      "if": 681,
      "##ause": 682,
      "go": 683,
      "now": 684,
      "##ide": 685,
      "##ine": 686,
      "there": 687,
      "pre": 688,
      "need": 689,
      "most": 690,
      "##ident": 691,
      "##ame": 692,
      "Ind": 693,
      "##ility": 694,
      "people": 695,
      "##ious": 696,
      "##oun": 697,
      "##velop": 698,
      "per": 699,
      "lik": 700,
      "Wh": 701,
      "such": 702,
      "them": 703,
      "##gr": 704,
      "##urr": 705,
      "##ocr": 706,
      "off": 707,
      "##ice": 708,
      "##ution": 709,
      "cons": 710,
      "eff": 711,
      "financ": 712,
      "This": 713,
      "##ange": 714,
      "Is": 715,
      "years": 716,
      "##tern": 717,
      "power": 718,
      "supp": 719,
      "even": 720,
      "European": 721,
      "##ach": 722,
      "up": 723,
      "def": 724,
      "sec": 725,
      "##reas": 726,
      "develop": 727,
      "##eral": 728,
      "##ities": 729,
      "under": 730,
      "##ments": 731,
      "soc": 732,
      "high": 733,
      "long": 734,
      "sy": 735,
      "##pr": 736,
      "some": 737,
      "when": 738,
      "could": 739,
      "##ber": 740,
      "##ons": 741,
      "may": 742,
      "these": 743,
      "##ble": 744,
      "country": 745,
      "Af": 746,
      "##ond": 747,
      "##ublic": 748,
      "ris": 749,
      "##ang": 750,
      "many": 751,
      "war": 752,
      "rem": 753,
      "##we": 754,
      "200": 755,
      "fir": 756,
      "into": 757,
      "##old": 758,
      "##ew": 759,
      "must": 760,
      "intern": 761,
      "what": 762,
      "##esident": 763,
      "act": 764,
      "cap": 765,
      "financial": 766,
      "America": 767,
      "##ese": 768,
      "##ory": 769,
      "##ited": 770,
      "##lear": 771,
      "##stit": 772,
      "##ord": 773,
      "real": 774,
      "Russia": 775,
      "policy": 776,
      "##ank": 777,
      "us": 778,
      "tw": 779,
      "how": 780,
      "po": 781,
      "##ov": 782,
      "because": 783,
      "gr": 784,
      "##ass": 785,
      "again": 786,
      "##are": 787,
      "qu": 788,
      "##stem": 789,
      "##ict": 790,
      "curr": 791,
      "sc": 792,
      "##iet": 793,
      "increas": 794,
      "any": 795,
      "##fl": 796,
      "EU": 797,
      "##erv": 798,
      "time": 799,
      "##und": 800,
      "##ct": 801,
      "ass": 802,
      "St": 803,
      "had": 804,
      "system": 805,
      "diff": 806,
      "##ful": 807,
      "work": 808,
      "democr": 809,
      "cris": 810,
      "Pr": 811,
      "cent": 812,
      "invest": 813,
      "##ists": 814,
      "much": 815,
      "Fr": 816,
      "##ween": 817,
      "pos": 818,
      "app": 819,
      "international": 820,
      "##amp": 821,
      "acc": 822,
      "conf": 823,
      "##ible": 824,
      "economy": 825,
      "##ech": 826,
      "##oth": 827,
      "between": 828,
      "##own": 829,
      "way": 830,
      "##ization": 831,
      "growth": 832,
      "##aw": 833,
      "##ative": 834,
      "##acy": 835,
      "state": 836,
      "##urn": 837,
      "gen": 838,
      "##inis": 839,
      "##ru": 840,
      "##ital": 841,
      "prod": 842,
      "##hip": 843,
      "##ind": 844,
      "##per": 845,
      "##arg": 846,
      "##ices": 847,
      "##elf": 848,
      "##iss": 849,
      "ow": 850,
      "##ok": 851,
      "public": 852,
      "des": 853,
      "##rough": 854,
      "prov": 855,
      "ever": 856,
      "##ency": 857,
      "am": 858,
      "##blem": 859,
      "mem": 860,
      "##ient": 861,
      "##its": 862,
      "##ating": 863,
      "##ied": 864,
      "##ite": 865,
      "##err": 866,
      "two": 867,
      "##ush": 868,
      "problem": 869,
      ".\"": 870,
      "our": 871,
      "resp": 872,
      "##atic": 873,
      "##ire": 874,
      "crisis": 875,
      "hel": 876,
      "##gy": 877,
      "##ene": 878,
      "##itt": 879,
      "##ilit": 880,
      "well": 881,
      "att": 882,
      "##ric": 883,
      "elect": 884,
      "man": 885,
      "##illion": 886,
      "##eed": 887,
      "##ular": 888,
      "those": 889,
      "##eign": 890,
      "##ise": 891,
      "like": 892,
      "co": 893,
      "own": 894,
      "##ians": 895,
      "just": 896,
      "##int": 897,
      "trans": 898,
      "##ob": 899,
      "##ings": 900,
      "leaders": 901,
      "##ern": 902,
      "end": 903,
      "##olog": 904,
      "##ran": 905,
      "##ild": 906,
      "id": 907,
      "against": 908,
      "mon": 909,
      "##ty": 910,
      "first": 911,
      "term": 912,
      "American": 913,
      "##lud": 914,
      "##ics": 915,
      "national": 916,
      "deb": 917,
      "##ues": 918,
      "##ives": 919,
      "opp": 920,
      "less": 921,
      "##tain": 922,
      "bas": 923,
      "far": 924,
      "##pen": 925,
      "##rael": 926,
      "Israel": 927,
      "mod": 928,
      "Germ": 929,
      "##vers": 930,
      "hum": 931,
      "##ized": 932,
      "milit": 933,
      "##ress": 934,
      "On": 935,
      "ob": 936,
      "##ific": 937,
      "Al": 938,
      "remain": 939,
      "sub": 940,
      "af": 941,
      "import": 942,
      "For": 943,
      "kn": 944,
      "##aj": 945,
      "##ize": 946,
      "Jap": 947,
      "Japan": 948,
      "##ral": 949,
      "reform": 950,
      "##ural": 951,
      "##uring": 952,
      "recent": 953,
      "Ar": 954,
      "##ince": 955,
      "##ward": 956,
      "red": 957,
      "##vent": 958,
      "##ever": 959,
      "##ures": 960,
      "support": 961,
      "infl": 962,
      "##ays": 963,
      "##urity": 964,
      "contin": 965,
      "lo": 966,
      "##ey": 967,
      "im": 968,
      "both": 969,
      "after": 970,
      "199": 971,
      "great": 972,
      "where": 973,
      "fact": 974,
      "seem": 975,
      "help": 976,
      "bel": 977,
      "##ase": 978,
      "##ax": 979,
      "##ces": 980,
      "If": 981,
      "make": 982,
      "change": 983,
      "good": 984,
      "##ether": 985,
      "too": 986,
      "social": 987,
      "capital": 988,
      "suc": 989,
      "##gan": 990,
      "conc": 991,
      "foreign": 992,
      "##orts": 993,
      "sim": 994,
      "ins": 995,
      "br": 996,
      "##ally": 997,
      "United": 998,
      "fail": 999,
      "##ajor": 1000,
      "##alth": 1001,
      "##led": 1002,
      "##ting": 1003,
      "##arge": 1004,
      "pop": 1005,
      "##ability": 1006,
      "##loy": 1007,
      "sur": 1008,
      "terr": 1009,
      "rep": 1010,
      "##cept": 1011,
      "##bers": 1012,
      "includ": 1013,
      "human": 1014,
      "region": 1015,
      "military": 1016,
      "cor": 1017,
      "contr": 1018,
      "major": 1019,
      "commun": 1020,
      "through": 1021,
      "President": 1022,
      "trade": 1023,
      "##ove": 1024,
      "##ests": 1025,
      "##raq": 1026,
      "Iraq": 1027,
      "prot": 1028,
      "markets": 1029,
      "does": 1030,
      "##ense": 1031,
      "##ft": 1032,
      "##ically": 1033,
      "last": 1034,
      "every": 1035,
      "differ": 1036,
      "##ink": 1037,
      "while": 1038,
      "par": 1039,
      "##read": 1040,
      "leg": 1041,
      "see": 1042,
      "##fore": 1043,
      "cost": 1044,
      "##les": 1045,
      "instit": 1046,
      "bu": 1047,
      "##omm": 1048,
      "ret": 1049,
      "So": 1050,
      "##ole": 1051,
      "Afric": 1052,
      "##aking": 1053,
      "Iran": 1054,
      "become": 1055,
      "##ath": 1056,
      "##ather": 1057,
      "interest": 1058,
      "##str": 1059,
      "current": 1060,
      "call": 1061,
      "##day": 1062,
      "##utions": 1063,
      "##eng": 1064,
      "iss": 1065,
      "em": 1066,
      "##ets": 1067,
      "fund": 1068,
      "##iven": 1069,
      "cour": 1070,
      "partic": 1071,
      "##ustr": 1072,
      "right": 1073,
      "prom": 1074,
      "##ev": 1075,
      "##ights": 1076,
      "progr": 1077,
      "##air": 1078,
      "requ": 1079,
      "##not": 1080,
      "##imes": 1081,
      "##olution": 1082,
      "##der": 1083,
      "rev": 1084,
      "being": 1085,
      "##ents": 1086,
      "##rol": 1087,
      "bo": 1088,
      "##ected": 1089,
      "important": 1090,
      "back": 1091,
      "##echn": 1092,
      "tax": 1093,
      "##istan": 1094,
      "ban": 1095,
      "##ects": 1096,
      "adv": 1097,
      "##imate": 1098,
      "##ood": 1099,
      "dep": 1100,
      "We": 1101,
      "emp": 1102,
      "poor": 1103,
      "fut": 1104,
      "##ss": 1105,
      "##ually": 1106,
      "same": 1107,
      "ide": 1108,
      "did": 1109,
      "##ead": 1110,
      "main": 1111,
      "##uth": 1112,
      "bl": 1113,
      "##ved": 1114,
      "today": 1115,
      ",\"": 1116,
      "##ily": 1117,
      "examp": 1118,
      "##hing": 1119,
      "20": 1120,
      "disc": 1121,
      "##sp": 1122,
      "Indeed": 1123,
      "##uction": 1124,
      "##als": 1125,
      "##rect": 1126,
      "add": 1127,
      "##ex": 1128,
      "sign": 1129,
      "##ery": 1130,
      "val": 1131,
      "##ock": 1132,
      "priv": 1133,
      "governments": 1134,
      "belie": 1135,
      "##uclear": 1136,
      "still": 1137,
      "##ulation": 1138,
      "##osed": 1139,
      "sm": 1140,
      "hist": 1141,
      "dom": 1142,
      "##ially": 1143,
      "law": 1144,
      "ap": 1145,
      "est": 1146,
      "clear": 1147,
      "bank": 1148,
      "##lish": 1149,
      "effect": 1150,
      "##ars": 1151,
      "without": 1152,
      "##ision": 1153,
      "India": 1154,
      "##ater": 1155,
      "future": 1156,
      "##eration": 1157,
      "members": 1158,
      "poss": 1159,
      "set": 1160,
      "##ness": 1161,
      "ear": 1162,
      "might": 1163,
      "##gg": 1164,
      "##ending": 1165,
      "success": 1166,
      "made": 1167,
      "security": 1168,
      "##iness": 1169,
      "pres": 1170,
      "policies": 1171,
      "##ten": 1172,
      "Pal": 1173,
      "##ands": 1174,
      "since": 1175,
      "result": 1176,
      "example": 1177,
      "states": 1178,
      "use": 1179,
      "strate": 1180,
      "ext": 1181,
      "take": 1182,
      "form": 1183,
      "##rit": 1184,
      "adm": 1185,
      "president": 1186,
      "down": 1187,
      "level": 1188,
      "know": 1189,
      "rate": 1190,
      "There": 1191,
      "##ced": 1192,
      "nuclear": 1193,
      "##ior": 1194,
      "##cc": 1195,
      "More": 1196,
      "They": 1197,
      "bene": 1198,
      "##iew": 1199,
      "techn": 1200,
      "cannot": 1201,
      "then": 1202,
      "peace": 1203,
      "societ": 1204,
      "Union": 1205,
      "sa": 1206,
      "##ergy": 1207,
      "control": 1208,
      "##emp": 1209,
      "ser": 1210,
      "States": 1211,
      "##inister": 1212,
      "##ably": 1213,
      "Palest": 1214,
      "reas": 1215,
      "Bush": 1216,
      "##ves": 1217,
      "oil": 1218,
      "rates": 1219,
      "Germany": 1220,
      "past": 1221,
      "open": 1222,
      "threat": 1223,
      "large": 1224,
      "##ury": 1225,
      "##oup": 1226,
      "dr": 1227,
      "you": 1228,
      "strong": 1229,
      "compet": 1230,
      "##ively": 1231,
      "benef": 1232,
      "Chinese": 1233,
      "##ning": 1234,
      "coll": 1235,
      "banks": 1236,
      "terror": 1237,
      "##ted": 1238,
      "risk": 1239,
      "vot": 1240,
      "quest": 1241,
      "cond": 1242,
      "And": 1243,
      "democracy": 1244,
      "course": 1245,
      "development": 1246,
      "equ": 1247,
      "##ortun": 1248,
      "appro": 1249,
      "emer": 1250,
      "##ah": 1251,
      "neg": 1252,
      "##other": 1253,
      "##ately": 1254,
      "pers": 1255,
      "##ims": 1256,
      "##rupt": 1257,
      "##ined": 1258,
      "bus": 1259,
      "##rem": 1260,
      "##ider": 1261,
      "hard": 1262,
      "##aps": 1263,
      "##ject": 1264,
      "##ession": 1265,
      "##ying": 1266,
      "prices": 1267,
      "Comm": 1268,
      "likely": 1269,
      "turn": 1270,
      "##ared": 1271,
      "rights": 1272,
      "That": 1273,
      "doll": 1274,
      "before": 1275,
      "fl": 1276,
      "serv": 1277,
      "debt": 1278,
      "energy": 1279,
      "better": 1280,
      "very": 1281,
      "vi": 1282,
      "process": 1283,
      "##ollow": 1284,
      "det": 1285,
      "##oss": 1286,
      "##ven": 1287,
      "##idd": 1288,
      "prop": 1289,
      "lif": 1290,
      "sl": 1291,
      "##TO": 1292,
      "few": 1293,
      "##icial": 1294,
      "order": 1295,
      "exper": 1296,
      "##oney": 1297,
      "##inistr": 1298,
      "##ingly": 1299,
      "West": 1300,
      "##ash": 1301,
      "free": 1302,
      "business": 1303,
      "##uce": 1304,
      "##ivid": 1305,
      "cred": 1306,
      "industr": 1307,
      "med": 1308,
      "##ience": 1309,
      "##wh": 1310,
      "often": 1311,
      "##ick": 1312,
      "##mental": 1313,
      "##isc": 1314,
      "##ama": 1315,
      "direct": 1316,
      "car": 1317,
      "##az": 1318,
      "spec": 1319,
      "At": 1320,
      "##ences": 1321,
      "Palestin": 1322,
      "##udg": 1323,
      "Nor": 1324,
      "ref": 1325,
      "stand": 1326,
      "Sec": 1327,
      "relations": 1328,
      "rul": 1329,
      "trad": 1330,
      "##loyment": 1331,
      "chall": 1332,
      "group": 1333,
      "Ob": 1334,
      "Wor": 1335,
      "decl": 1336,
      "##itions": 1337,
      "creat": 1338,
      "money": 1339,
      "allow": 1340,
      "##ential": 1341,
      "problems": 1342,
      "institutions": 1343,
      "##duc": 1344,
      "civ": 1345,
      "larg": 1346,
      "##reed": 1347,
      "follow": 1348,
      "##ants": 1349,
      "including": 1350,
      "appe": 1351,
      "sect": 1352,
      "##ertain": 1353,
      "investment": 1354,
      "emerg": 1355,
      "lib": 1356,
      "however": 1357,
      "He": 1358,
      "inst": 1359,
      "demand": 1360,
      "billion": 1361,
      "France": 1362,
      "rather": 1363,
      "East": 1364,
      "##estern": 1365,
      "imm": 1366,
      "##outh": 1367,
      "beh": 1368,
      "##ount": 1369,
      "short": 1370,
      "##ittle": 1371,
      "aff": 1372,
      "euro": 1373,
      "##thers": 1374,
      "##ier": 1375,
      "##atter": 1376,
      "Sh": 1377,
      "Asia": 1378,
      "Brit": 1379,
      "##ench": 1380,
      "gu": 1381,
      "protect": 1382,
      "Pol": 1383,
      "health": 1384,
      "##icult": 1385,
      "##aken": 1386,
      "##lam": 1387,
      "small": 1388,
      "##ibility": 1389,
      "means": 1390,
      "agree": 1391,
      "pay": 1392,
      "arg": 1393,
      "##abor": 1394,
      "central": 1395,
      "pur": 1396,
      "##ms": 1397,
      "##ages": 1398,
      "simp": 1399,
      "Kore": 1400,
      "fac": 1401,
      "particular": 1402,
      "To": 1403,
      "another": 1404,
      "get": 1405,
      "though": 1406,
      "##akes": 1407,
      "developing": 1408,
      "##omet": 1409,
      "different": 1410,
      "fall": 1411,
      "old": 1412,
      "),": 1413,
      "role": 1414,
      "want": 1415,
      "three": 1416,
      "put": 1417,
      "big": 1418,
      "##ix": 1419,
      "##uthor": 1420,
      "Africa": 1421,
      "civil": 1422,
      "##less": 1423,
      "##MF": 1424,
      "An": 1425,
      "little": 1426,
      "ph": 1427,
      "##ivers": 1428,
      "view": 1429,
      "IMF": 1430,
      "hap": 1431,
      "##ret": 1432,
      "##urk": 1433,
      "press": 1434,
      "##ances": 1435,
      "chang": 1436,
      "among": 1437,
      "Islam": 1438,
      "viol": 1439,
      "ent": 1440,
      "##iving": 1441,
      "av": 1442,
      "run": 1443,
      "exch": 1444,
      "##ission": 1445,
      "underst": 1446,
      "##ump": 1447,
      "say": 1448,
      "##sel": 1449,
      "ant": 1450,
      "num": 1451,
      "##ines": 1452,
      "move": 1453,
      "##inc": 1454,
      "play": 1455,
      "low": 1456,
      "private": 1457,
      "ful": 1458,
      "prof": 1459,
      "around": 1460,
      "##lus": 1461,
      "society": 1462,
      "technolog": 1463,
      "sol": 1464,
      "concern": 1465,
      "democratic": 1466,
      "With": 1467,
      "##ron": 1468,
      "##selves": 1469,
      "eas": 1470,
      "ke": 1471,
      "occ": 1472,
      "organ": 1473,
      "Moreover": 1474,
      "job": 1475,
      "##iddle": 1476,
      "##etary": 1477,
      "##idence": 1478,
      "NA": 1479,
      "##ides": 1480,
      "##earch": 1481,
      "needs": 1482,
      "##ecess": 1483,
      "What": 1484,
      "least": 1485,
      "difficult": 1486,
      "##most": 1487,
      "start": 1488,
      "lim": 1489,
      "##hie": 1490,
      "##iscal": 1491,
      "achie": 1492,
      "hop": 1493,
      "official": 1494,
      "Turk": 1495,
      "within": 1496,
      "cut": 1497,
      "ago": 1498,
      "##egr": 1499,
      "inflation": 1500,
      "fe": 1501,
      "administr": 1502,
      "##ready": 1503,
      "##imin": 1504,
      "##aving": 1505,
      "##ources": 1506,
      "defic": 1507,
      "World": 1508,
      "cre": 1509,
      "itself": 1510,
      "during": 1511,
      "program": 1512,
      "point": 1513,
      "##DP": 1514,
      "##ued": 1515,
      "life": 1516,
      "conflic": 1517,
      "##omen": 1518,
      "##par": 1519,
      "exchange": 1520,
      "Western": 1521,
      "##ither": 1522,
      "post": 1523,
      "toward": 1524,
      "economies": 1525,
      "Russian": 1526,
      "find": 1527,
      "rest": 1528,
      "crit": 1529,
      "author": 1530,
      "##ling": 1531,
      "When": 1532,
      "##ablish": 1533,
      "non": 1534,
      "show": 1535,
      "whether": 1536,
      "come": 1537,
      "produc": 1538,
      "treat": 1539,
      "common": 1540,
      "currency": 1541,
      "Obama": 1542,
      "million": 1543,
      "serious": 1544,
      "Bank": 1545,
      "198": 1546,
      "already": 1547,
      "nat": 1548,
      "##oral": 1549,
      "##ogn": 1550,
      "##ross": 1551,
      "climate": 1552,
      "case": 1553,
      "##xt": 1554,
      "##haps": 1555,
      "increase": 1556,
      "cult": 1557,
      "never": 1558,
      "##ouse": 1559,
      "##epend": 1560,
      "needed": 1561,
      "respons": 1562,
      "reason": 1563,
      "repr": 1564,
      "Con": 1565,
      "interests": 1566,
      "century": 1567,
      "env": 1568,
      "based": 1569,
      "think": 1570,
      "suff": 1571,
      "##ner": 1572,
      "##ys": 1573,
      "fiscal": 1574,
      "aw": 1575,
      "impro": 1576,
      "establish": 1577,
      "ann": 1578,
      "Arab": 1579,
      "UN": 1580,
      "found": 1581,
      "mass": 1582,
      "beg": 1583,
      "##estic": 1584,
      "almost": 1585,
      "South": 1586,
      "del": 1587,
      "##ute": 1588,
      "seems": 1589,
      "question": 1590,
      "higher": 1591,
      "NATO": 1592,
      "return": 1593,
      "ro": 1594,
      "##ilar": 1595,
      "place": 1596,
      "others": 1597,
      "deep": 1598,
      "price": 1599,
      "child": 1600,
      "##oti": 1601,
      "next": 1602,
      "called": 1603,
      "##ators": 1604,
      "rich": 1605,
      "##aus": 1606,
      "remains": 1607,
      "left": 1608,
      "history": 1609,
      "educ": 1610,
      "##ered": 1611,
      "inf": 1612,
      "French": 1613,
      "##up": 1614,
      "build": 1615,
      "politics": 1616,
      "fam": 1617,
      "##ades": 1618,
      "These": 1619,
      "##ided": 1620,
      "##ipl": 1621,
      "##lement": 1622,
      "themselves": 1623,
      "sever": 1624,
      "domestic": 1625,
      "month": 1626,
      "recogn": 1627,
      "Yet": 1628,
      ").": 1629,
      "pat": 1630,
      "requir": 1631,
      "somet": 1632,
      "##iron": 1633,
      "dollar": 1634,
      "my": 1635,
      "##pite": 1636,
      "##ends": 1637,
      "second": 1638,
      "prevent": 1639,
      "##els": 1640,
      "War": 1641,
      "why": 1642,
      "##ently": 1643,
      "former": 1644,
      "##ived": 1645,
      "possible": 1646,
      "loc": 1647,
      "best": 1648,
      "longer": 1649,
      "##ird": 1650,
      "##oub": 1651,
      "her": 1652,
      "negoti": 1653,
      "##ained": 1654,
      "##stitution": 1655,
      "##ember": 1656,
      "meet": 1657,
      "##road": 1658,
      "accept": 1659,
      "##eb": 1660,
      "meas": 1661,
      "min": 1662,
      "force": 1663,
      "administration": 1664,
      "hold": 1665,
      "##itiz": 1666,
      "##vious": 1667,
      "look": 1668,
      "liberal": 1669,
      "ru": 1670,
      "each": 1671,
      "##til": 1672,
      "integr": 1673,
      "One": 1674,
      "GDP": 1675,
      "labor": 1676,
      "exist": 1677,
      "##ividual": 1678,
      "##utin": 1679,
      "independ": 1680,
      "##izing": 1681,
      "fear": 1682,
      "##ai": 1683,
      "##itive": 1684,
      "##cil": 1685,
      "Tr": 1686,
      "pot": 1687,
      "##anies": 1688,
      "income": 1689,
      "plan": 1690,
      "modern": 1691,
      "##hold": 1692,
      "election": 1693,
      "number": 1694,
      "##itional": 1695,
      "inform": 1696,
      "hal": 1697,
      "eng": 1698,
      "led": 1699,
      "Afgh": 1700,
      "##ised": 1701,
      "regime": 1702,
      "hand": 1703,
      "sch": 1704,
      "greater": 1705,
      "il": 1706,
      "making": 1707,
      "environ": 1708,
      "sector": 1709,
      "consider": 1710,
      "##ength": 1711,
      "individual": 1712,
      "understand": 1713,
      "##ering": 1714,
      "party": 1715,
      "matter": 1716,
      "deal": 1717,
      "tal": 1718,
      "citiz": 1719,
      "cla": 1720,
      "Korea": 1721,
      "##sequ": 1722,
      "companies": 1723,
      "opportun": 1724,
      "expl": 1725,
      "once": 1726,
      "Pak": 1727,
      "necess": 1728,
      "##though": 1729,
      "budg": 1730,
      "##iqu": 1731,
      "Pakistan": 1732,
      "continue": 1733,
      "used": 1734,
      "Even": 1735,
      "##ention": 1736,
      "oppos": 1737,
      "Afghan": 1738,
      "esp": 1739,
      "##ren": 1740,
      "##lia": 1741,
      "member": 1742,
      "ra": 1743,
      "Part": 1744,
      "bal": 1745,
      "reach": 1746,
      "population": 1747,
      "foc": 1748,
      "spe": 1749,
      "influ": 1750,
      "##ters": 1751,
      "stud": 1752,
      "fur": 1753,
      "Sov": 1754,
      "funda": 1755,
      "Soviet": 1756,
      "##ases": 1757,
      "vict": 1758,
      "##iate": 1759,
      "growing": 1760,
      "##icient": 1761,
      "women": 1762,
      "##ned": 1763,
      "##aged": 1764,
      "##ug": 1765,
      "share": 1766,
      "relig": 1767,
      "believe": 1768,
      "begin": 1769,
      "him": 1770,
      "##ry": 1771,
      "Intern": 1772,
      "Putin": 1773,
      "Mus": 1774,
      "After": 1775,
      "##omp": 1776,
      "repres": 1777,
      "spending": 1778,
      "mean": 1779,
      "##ork": 1780,
      "wr": 1781,
      "head": 1782,
      "approach": 1783,
      "focus": 1784,
      "yet": 1785,
      "costs": 1786,
      "sit": 1787,
      "dang": 1788,
      "rise": 1789,
      "##uation": 1790,
      "keep": 1791,
      "##arm": 1792,
      "##ways": 1793,
      "credit": 1794,
      "##ecially": 1795,
      "North": 1796,
      "##eld": 1797,
      "Coun": 1798,
      "care": 1799,
      "##overty": 1800,
      "resources": 1801,
      "Musl": 1802,
      "home": 1803,
      "##ale": 1804,
      "Lat": 1805,
      "##ards": 1806,
      "further": 1807,
      "##rain": 1808,
      "provide": 1809,
      "cho": 1810,
      "000": 1811,
      "##land": 1812,
      "stability": 1813,
      "sense": 1814,
      "especially": 1815,
      "certain": 1816,
      "key": 1817,
      "##io": 1818,
      "Ge": 1819,
      "issues": 1820,
      "##lex": 1821,
      "forces": 1822,
      "##ged": 1823,
      "##ike": 1824,
      "don": 1825,
      "##omes": 1826,
      "given": 1827,
      "##ats": 1828,
      "corrupt": 1829,
      "enough": 1830,
      "elections": 1831,
      "research": 1832,
      "ens": 1833,
      "strength": 1834,
      "strateg": 1835,
      "rule": 1836,
      "face": 1837,
      "pract": 1838,
      "regional": 1839,
      "Palestinian": 1840,
      "##onstr": 1841,
      "sugg": 1842,
      "politic": 1843,
      "vis": 1844,
      "thus": 1845,
      "dist": 1846,
      "struct": 1847,
      "##iation": 1848,
      "##ateral": 1849,
      "##rug": 1850,
      "citizens": 1851,
      "De": 1852,
      "efforts": 1853,
      "anti": 1854,
      "regul": 1855,
      "##uge": 1856,
      "Turkey": 1857,
      "##red": 1858,
      "##liament": 1859,
      "Cent": 1860,
      "By": 1861,
      "reforms": 1862,
      "issue": 1863,
      "##ivity": 1864,
      "enc": 1865,
      "community": 1866,
      "##ising": 1867,
      "mult": 1868,
      "jo": 1869,
      "##ium": 1870,
      "rap": 1871,
      "All": 1872,
      "weak": 1873,
      "##ises": 1874,
      "##incip": 1875,
      "poverty": 1876,
      "caus": 1877,
      "##istic": 1878,
      "decades": 1879,
      "person": 1880,
      "##ified": 1881,
      "signific": 1882,
      "happen": 1883,
      "comb": 1884,
      "weap": 1885,
      "conflict": 1886,
      "##tion": 1887,
      "##ination": 1888,
      "self": 1889,
      "sust": 1890,
      "##raz": 1891,
      "##uel": 1892,
      "early": 1893,
      "general": 1894,
      "While": 1895,
      "terms": 1896,
      "Or": 1897,
      "##oming": 1898,
      "unemp": 1899,
      "monetary": 1900,
      "##eg": 1901,
      "disp": 1902,
      "gener": 1903,
      "recently": 1904,
      "near": 1905,
      "princip": 1906,
      "pred": 1907,
      "Middle": 1908,
      "Latin": 1909,
      "camp": 1910,
      "##reedom": 1911,
      "oper": 1912,
      "##aly": 1913,
      "product": 1914,
      "Geor": 1915,
      "opt": 1916,
      "##rop": 1917,
      "Of": 1918,
      "##atives": 1919,
      "benefits": 1920,
      "bring": 1921,
      "Rep": 1922,
      "##ee": 1923,
      "contrib": 1924,
      "emb": 1925,
      "said": 1926,
      "local": 1927,
      "##encies": 1928,
      "Uk": 1929,
      "always": 1930,
      "lack": 1931,
      "##ured": 1932,
      "Ukrain": 1933,
      "New": 1934,
      "value": 1935,
      "Some": 1936,
      "dev": 1937,
      "half": 1938,
      "arr": 1939,
      "bre": 1940,
      "Americans": 1941,
      "##arian": 1942,
      "strategy": 1943,
      "##ening": 1944,
      "##empt": 1945,
      "promot": 1946,
      "parties": 1947,
      "##ensive": 1948,
      "leadership": 1949,
      "simply": 1950,
      "refl": 1951,
      "extrem": 1952,
      "##where": 1953,
      "lower": 1954,
      "##ilateral": 1955,
      "##vention": 1956,
      "Braz": 1957,
      "init": 1958,
      "Brazil": 1959,
      "##ened": 1960,
      "stat": 1961,
      "scient": 1962,
      "particularly": 1963,
      "Minister": 1964,
      "##ming": 1965,
      "##acks": 1966,
      "##ceed": 1967,
      "sum": 1968,
      "account": 1969,
      "access": 1970,
      "German": 1971,
      "perhaps": 1972,
      "able": 1973,
      "times": 1974,
      "##oura": 1975,
      "danger": 1976,
      "##gent": 1977,
      "saf": 1978,
      "##oid": 1979,
      "##raw": 1980,
      "create": 1981,
      "day": 1982,
      "true": 1983,
      "##truct": 1984,
      "bad": 1985,
      "##ners": 1986,
      "##iod": 1987,
      "compl": 1988,
      "effective": 1989,
      "##omb": 1990,
      "How": 1991,
      "##ving": 1992,
      "reduc": 1993,
      "step": 1994,
      "##ept": 1995,
      "workers": 1996,
      "sk": 1997,
      "Afghanistan": 1998,
      "Mex": 1999,
      "Mexic": 2000,
      "##por": 2001,
      "arm": 2002,
      "##iplom": 2003,
      "##abil": 2004,
      "##ality": 2005,
      "hope": 2006,
      "##ger": 2007,
      "##enge": 2008,
      "##ield": 2009,
      "similar": 2010,
      "progress": 2011,
      "emerging": 2012,
      "##ody": 2013,
      "coop": 2014,
      "ty": 2015,
      "fight": 2016,
      "nor": 2017,
      "##man": 2018,
      "##side": 2019,
      "abs": 2020,
      "Party": 2021,
      "##erb": 2022,
      "reduce": 2023,
      "shar": 2024,
      "decade": 2025,
      "whose": 2026,
      "1990": 2027,
      "minister": 2028,
      "information": 2029,
      "consequ": 2030,
      "children": 2031,
      "##isions": 2032,
      "investors": 2033,
      "Pro": 2034,
      "##urd": 2035,
      "commit": 2036,
      "##ool": 2037,
      "mer": 2038,
      "invol": 2039,
      "freedom": 2040,
      "education": 2041,
      "eth": 2042,
      "pros": 2043,
      "idea": 2044,
      "significant": 2045,
      "increasingly": 2046,
      "maintain": 2047,
      "##gn": 2048,
      "require": 2049,
      "En": 2050,
      "seen": 2051,
      "done": 2052,
      "diplom": 2053,
      "address": 2054,
      "targ": 2055,
      "##atch": 2056,
      "##arch": 2057,
      "##ival": 2058,
      "Central": 2059,
      "##issions": 2060,
      "la": 2061,
      "##ining": 2062,
      "Fin": 2063,
      "##come": 2064,
      "firms": 2065,
      "unemployment": 2066,
      "action": 2067,
      "tot": 2068,
      "ident": 2069,
      "budget": 2070,
      "fundamental": 2071,
      "represent": 2072,
      "intell": 2073,
      "groups": 2074,
      "##ories": 2075,
      "challeng": 2076,
      "bor": 2077,
      "bord": 2078,
      "decision": 2079,
      "Council": 2080,
      "Cl": 2081,
      "drug": 2082,
      "##anced": 2083,
      "##thing": 2084,
      "sing": 2085,
      "ur": 2086,
      "constr": 2087,
      "##for": 2088,
      "majority": 2089,
      "10": 2090,
      "##ighb": 2091,
      "rapid": 2092,
      "met": 2093,
      "tog": 2094,
      "weapons": 2095,
      "together": 2096,
      "services": 2097,
      "##erve": 2098,
      "increased": 2099,
      "ways": 2100,
      "##sw": 2101,
      "industrial": 2102,
      "Many": 2103,
      "Israeli": 2104,
      "potential": 2105,
      "third": 2106,
      "seek": 2107,
      "##ective": 2108,
      "achieve": 2109,
      "powerful": 2110,
      "natural": 2111,
      "period": 2112,
      "violence": 2113,
      "##bon": 2114,
      "enter": 2115,
      "agreement": 2116,
      "##iance": 2117,
      "failed": 2118,
      "expect": 2119,
      "necessary": 2120,
      "demonstr": 2121,
      "Ab": 2122,
      "hear": 2123,
      "she": 2124,
      "conditions": 2125,
      "politicians": 2126,
      "Dem": 2127,
      "makes": 2128,
      "##iver": 2129,
      "prob": 2130,
      "##oh": 2131,
      "No": 2132,
      "taken": 2133,
      "##ains": 2134,
      "neighb": 2135,
      "despite": 2136,
      "class": 2137,
      "until": 2138,
      "##ief": 2139,
      "opposition": 2140,
      "aid": 2141,
      "ask": 2142,
      "four": 2143,
      "house": 2144,
      "Ukraine": 2145,
      "var": 2146,
      "##tract": 2147,
      "##fer": 2148,
      "Gre": 2149,
      "aver": 2150,
      "officials": 2151,
      "legit": 2152,
      "197": 2153,
      "food": 2154,
      "histor": 2155,
      "##illions": 2156,
      "manage": 2157,
      "##irc": 2158,
      "changes": 2159,
      "win": 2160,
      "slow": 2161,
      "fav": 2162,
      "risks": 2163,
      "position": 2164,
      "##aign": 2165,
      "else": 2166,
      "influence": 2167,
      "bar": 2168,
      "rad": 2169,
      "univers": 2170,
      "full": 2171,
      "jobs": 2172,
      "protection": 2173,
      "doub": 2174,
      "challenge": 2175,
      "something": 2176,
      "nothing": 2177,
      "became": 2178,
      "Tod": 2179,
      "kind": 2180,
      "stop": 2181,
      "British": 2182,
      "away": 2183,
      "##ri": 2184,
      "values": 2185,
      "cause": 2186,
      "wealth": 2187,
      "determ": 2188,
      "Today": 2189,
      "Such": 2190,
      "Europeans": 2191,
      "Sp": 2192,
      "rules": 2193,
      "developed": 2194,
      "cand": 2195,
      "production": 2196,
      "##itted": 2197,
      "failure": 2198,
      "Ham": 2199,
      "exc": 2200,
      "really": 2201,
      "loss": 2202,
      "across": 2203,
      "##ording": 2204,
      "give": 2205,
      "campaign": 2206,
      "##ina": 2207,
      "successful": 2208,
      "ren": 2209,
      "inn": 2210,
      "nations": 2211,
      "Fed": 2212,
      "levels": 2213,
      "mis": 2214,
      "single": 2215,
      "read": 2216,
      "report": 2217,
      "encoura": 2218,
      "##eless": 2219,
      "perm": 2220,
      "pass": 2221,
      "constitution": 2222,
      "recover": 2223,
      "##aced": 2224,
      "Britain": 2225,
      "claim": 2226,
      "Democr": 2227,
      "unl": 2228,
      "soon": 2229,
      "popular": 2230,
      "Asian": 2231,
      "##istance": 2232,
      "corruption": 2233,
      "Republic": 2234,
      "##ait": 2235,
      "##aster": 2236,
      "recession": 2237,
      "candid": 2238,
      "things": 2239,
      "lear": 2240,
      "avoid": 2241,
      "adop": 2242,
      "systems": 2243,
      "death": 2244,
      "regard": 2245,
      "total": 2246,
      "kill": 2247,
      "technology": 2248,
      "answ": 2249,
      "Now": 2250,
      "##ended": 2251,
      "##stant": 2252,
      "deficit": 2253,
      "unc": 2254,
      "particip": 2255,
      "months": 2256,
      "moral": 2257,
      "##equ": 2258,
      "##ults": 2259,
      "Commission": 2260,
      "rece": 2261,
      "dest": 2262,
      "five": 2263,
      "youn": 2264,
      "African": 2265,
      "lost": 2266,
      "push": 2267,
      "##aud": 2268,
      "##ison": 2269,
      "##rec": 2270,
      "##ton": 2271,
      "##yn": 2272,
      "finance": 2273,
      "word": 2274,
      "perform": 2275,
      "coal": 2276,
      "revolution": 2277,
      "gre": 2278,
      "feel": 2279,
      "indeed": 2280,
      "##mit": 2281,
      "institution": 2282,
      "several": 2283,
      "Japanese": 2284,
      "created": 2285,
      "broad": 2286,
      "huge": 2287,
      "began": 2288,
      "sustain": 2289,
      "mind": 2290,
      "emissions": 2291,
      "col": 2292,
      "religious": 2293,
      "strategic": 2294,
      "model": 2295,
      "either": 2296,
      "gas": 2297,
      "te": 2298,
      "subs": 2299,
      "terrorism": 2300,
      "aut": 2301,
      "##ored": 2302,
      "stim": 2303,
      "Inst": 2304,
      "let": 2305,
      "net": 2306,
      "improve": 2307,
      "balance": 2308,
      "##lin": 2309,
      "Commun": 2310,
      "measures": 2311,
      "mom": 2312,
      "##ease": 2313,
      "purs": 2314,
      "situation": 2315,
      "##cr": 2316,
      "##ert": 2317,
      "insur": 2318,
      "integration": 2319,
      "legal": 2320,
      "dam": 2321,
      "##erate": 2322,
      "alone": 2323,
      "requires": 2324,
      "##itarian": 2325,
      "Mexico": 2326,
      "counter": 2327,
      "circ": 2328,
      "##ify": 2329,
      "Instead": 2330,
      "areas": 2331,
      "ess": 2332,
      "##unct": 2333,
      "obs": 2334,
      "Although": 2335,
      "Hamas": 2336,
      "##ugg": 2337,
      "nation": 2338,
      "##trib": 2339,
      "altern": 2340,
      "##ously": 2341,
      "parliament": 2342,
      "vote": 2343,
      "norm": 2344,
      "##umption": 2345,
      "stimul": 2346,
      "side": 2347,
      "rising": 2348,
      "land": 2349,
      "clos": 2350,
      "Re": 2351,
      "##yond": 2352,
      "##uted": 2353,
      "beyond": 2354,
      "##yr": 2355,
      "##work": 2356,
      "probably": 2357,
      "International": 2358,
      "##arily": 2359,
      "later": 2360,
      "corpor": 2361,
      "event": 2362,
      "wrong": 2363,
      "live": 2364,
      "##oman": 2365,
      "shif": 2366,
      "debate": 2367,
      "behind": 2368,
      "##ging": 2369,
      "##pin": 2370,
      "sure": 2371,
      "leader": 2372,
      "leading": 2373,
      "surpr": 2374,
      "experi": 2375,
      "pressure": 2376,
      "entire": 2377,
      "Islamic": 2378,
      "##onse": 2379,
      "##irst": 2380,
      "globalization": 2381,
      "##ont": 2382,
      "domin": 2383,
      "##ished": 2384,
      "assets": 2385,
      "wee": 2386,
      "cooperation": 2387,
      "##mb": 2388,
      "competition": 2389,
      "opportunity": 2390,
      "vir": 2391,
      "##apse": 2392,
      "argu": 2393,
      "stock": 2394,
      "##ested": 2395,
      "##owers": 2396,
      "##rought": 2397,
      "response": 2398,
      "##ource": 2399,
      "media": 2400,
      "##unch": 2401,
      "##lose": 2402,
      "defense": 2403,
      "Argent": 2404,
      "sett": 2405,
      "##ows": 2406,
      "depend": 2407,
      "Pe": 2408,
      "confidence": 2409,
      "water": 2410,
      "proper": 2411,
      "15": 2412,
      "Econom": 2413,
      "qual": 2414,
